[
  {
    "title": "ThE MOMENT WE SHARED",
    "id":"1",
    "images": [
      "https://i.ibb.co/hcgvHQ5/The-mome.png"
    ],
    "genre": [
      "Fantasy",
      "Adventure"
    ],
    "year":"2023",
    "story body1":"A City Alive with Echoes\n The day begins like any other, in the quiet hum of an office that feels detached from the rhythm of the city outside. I sit at my desk, the cluttered chaos of papers around me a testament to the endless cycle of work. The air is cold, sterile, carrying with it the familiar scent of paper and coffee—a concoction that feels like the essence of corporate life. Yet, amidst the clicking keyboards and fluorescent hum, there's a nagging feeling I can't quite shake, like a soft whisper from a part of myself I’ve ignored for too long. Each keystroke feels like an echo in the vast emptiness of the room, my hands moving mechanically over the keyboard. The to-do list on my desk mocks me with its unchecked boxes. I glance at the clock, the second hand dragging itself forward as though even time is tired. Fatigue weighs heavy on my shoulders, but the steady rhythm of productivity propels me forward. I focus on the tasks at hand, hoping to quiet the unease gnawing at the edges of my mind. As the office empties and the day winds down, I step outside into the cool embrace of the evening air. The city greets me with its chaotic symphony—honking cars, distant conversations, and the rhythmic tap of hurried footsteps. There’s life in this chaos, a pulse that matches my own. The towering buildings seem to lean in, as though they’re eavesdropping on the stories unfolding in the streets below. I weave through the crowd, passing street vendors whose offerings fill the air with enticing aromas. For a moment, I forget the weight of the day, distracted by snippets of life—a child laughing as they chase bubbles, a couple arguing in hushed tones, a stray dog darting through the crowd. The city is alive, and in its vastness, I feel both insignificant and comforted. At the corner of a bustling intersection, I hear it—a saxophone. The music floats above the noise of the city, a soulful melody that beckons me. I pause, letting the sound wash over me, its bittersweet notes weaving a tapestry of emotion that speaks to something deep within. The performer stands with eyes closed, lost in his world, and for a brief moment, I’m lost in it too. The rush of the city fades, replaced by the melody that feels like a balm for my tired soul. The heaviness of the day melts away, replaced by a quiet contentment. This small moment of beauty feels profound, a reminder that even in the chaos, there’s space for stillness, for reflection, for something more. As the music fades, I continue my walk home. My apartment feels like a sanctuary, its simplicity a stark contrast to the vibrant chaos outside. I make a simple dinner, the ritual grounding me. Later, I sit by my desk, pen in hand, letting my thoughts flow onto the page. Words spill out—fragments of the day, lingering emotions, half-formed ideas. But the night isn’t ready to let me rest. I find myself drawn to the rooftop, seeking the quiet expanse of the city skyline. The view takes my breath away. The city is a sea of lights, each flickering bulb a story waiting to be told. The neon glow reflects off the glass facades of skyscrapers, painting the sky in hues of pink and blue. I stand there, letting the cool night air embrace me, feeling the rhythm of the city pulse beneath my feet. There’s something sacred in this solitude, a connection to a world much larger than myself. For a brief moment, everything feels aligned—the chaos of the day, the peace of the night, the endless possibilities of tomorrow. The saxophone’s melody lingers in my mind as I return to my apartment, its notes a reminder that even in the most ordinary of days, there are moments of extraordinary beauty. As I drift to sleep, the city hums outside, alive and eternal, carrying me into dreams filled with light and sound.",
    "story_body2": "During work hours, I sit at my desk, surrounded by piles of work documents. The office is quiet, except for the faint hum of the fluorescent lights above and the occasional click of a keyboard from my coworkers. The buzz of the overhead lights and the rhythmic tapping of keys create a steady, almost hypnotic background noise but there is a feeling i get. The air is cool and sterile, carrying the scent of freshly printed paper and the faint hint of coffee from the breakroom down the hall. My desk is cluttered, with papers scattered in various corners, some in neat piles, others half-formed ideas scribbled on sticky notes. There are project plans, budgets, meeting notes—everything piled together in a chaotic mess. It's a constant reminder even concerntrate on the demanding nature of my job. I’m focused, but there’s a heavy tiredness weighing down on me, a reminder of the long hours I've been putting in. My body feels drained, my eyes heavy, and my feelings sucks but there’s still work to be done, so I push through.\n\nMy fingers move mechanically across the keyboard as I work through the tasks at hand. Each keystroke feels distant, like I'm going through the motions rather than truly engaging. The clock on the wall ticks slowly, each second dragging on as I power through the endless emails, deadlines, and documents even waiting for her replys, but the minutes feel like hours. I glance at the clock again, willing it to move faster. The constant cycle of work—task, check, next—begins to feel almost robotic. But there is a quiet sense of accomplishment in crossing off each item on my to-do list, even if it’s only temporary. There’s always more waiting.\n\nFinally, as the workday winds down, I close my laptop, the screen flickering to black. I gather my things, stacking the papers into one pile, organizing them for tomorrow. The office is emptying out around me, the hum of the fluorescent lights now accompanied by the sounds of chairs scraping against the floor and coworkers chatting as they make their way out the door. I grab my bag and step out into the street. The fresh air feels like a welcome escape from the sterile, fluorescent glow and the humdrum of office life. I breathe in deeply, feeling the coolness of the evening air clear my head. The rhythm of my footsteps matches the steady pace of my thoughts as I walk home.\n\nThe city around me is alive, a cacophony of sounds and lights. The streets are bustling with people, cars honking in the distance, and the occasional siren wailing as it rushes past. The sounds of the city echo through my mind as I make my way through the crowded streets. I pass by street vendors selling food, the smell of hot dogs and roasted chestnuts filling the air. A distant conversation catches my ear, and I find myself distracted by the fragments of life that are unfolding around me. The world feels big, and I feel small—just another person walking through the labyrinth of streets. Yet there’s something calming in the chaos, a sense of belonging even in the hustle and bustle.\n\nAs I make my way down the street, I notice a street performer standing at the corner of a busy intersection. He’s playing a soulful tune on his saxophone, the notes floating through the air like whispers of a forgotten dream. The music weaves through the noise of the city, carrying with it a quiet beauty that contrasts with the frantic pace of the world. I stop, my steps slowing as I listen to the gentle melody. The saxophone’s notes are rich and soulful, each one resonating with a bittersweet beauty. The performer’s eyes are closed, lost in the music, and I feel a momentary sense of peace as I stand there, taking it all in. The rush of the city seems to fade into the background as I stand there, grounded in the present, absorbed in the music.\n\nFor a few minutes, I stand there, mesmerized by the music. Time seems to slow, the notes hanging in the air before fading into the night. The hustle of the city fades into a soft blur, and I feel connected to something deeper, something unspoken. I smile to myself, grateful for this small, beautiful moment of serenity amidst the chaos. It’s a moment that makes the fatigue of the day feel distant, like it was all part of some larger story. After a while, I continue my walk, the sound of the saxophone still lingering in my mind like an echo .\n\nWhen I finally arrive home, the simplicity of my apartment feels like a sanctuary from the demands of the day. I make myself a simple dinner—nothing extravagant, just something to nourish my body after a long day. I lay on my bed in my room, the yellow glow of my desk lamp casting soft shadows on the walls. I lay quietly for a moment, taking in the stillness. The room is calm, a stark contrast to the bustling streets outside. I close my eyes,  but it seems someone is waiting for me to speak. My heart feels heavy in my hand, but once I start talking, the words flow easily, like a release of everything I’ve been holding inside. The thoughts that had been swirling in my mind throughout the day slowly come together , ideas, feelings. It’s a quiet rhythm, the steady flow of blood down my heart, a small act of creation that feels soothing after the endless tasks of the day.\n\nI glance out the window, the city still alive outside. The lights of the buildings across the street flicker in the distance, like stars in a manmade galaxy. I take a deep breath, trying to push the weight of the day out of my mind. The noise of the city outside seems distant now, like it belongs to someone else’s world. Inside, it’s just me and my thoughts, the steady rhythm of writing grounding me in the present moment.\n\nAs the night deepens, I feel the weight of the day catching up with me. The fatigue that had been lurking at the edges of my consciousness now settles in, and I know it’s time for bed. But instead of heading straight for my pillow, I decide to step outside for a while. I climb to the rooftop of my building, seeking a moment of quiet before the world slips into sleep. The city stretches out before me, a sprawling maze of lights and shadows. The high-rise buildings are lit with neon signs, their lights flickering and casting a colorful glow against the dark sky. I take a deep breath, letting the cool night air fill my lungs. Up here, the world feels different—more alive, more distant. The city seems to pulse with its own rhythm, a rhythm that somehow matches my own. The neon lights of distant buildings flicker like stars in a galaxy of steel and glass.\n\nFor a brief moment, I am lost in the glow of the city, standing there alone, feeling the energy of the world below. It feels as if time stands still. In this quiet space between the world and my thoughts, I smile to myself, content. The city is both overwhelming and comforting, a contradiction that makes it so alive. I close my eyes, letting the hum of the city, the flicker of the lights, and the cool night air wash over me. There’s a sense of peace here, in this brief moment before the night fully takes over. With a contented sigh, I turn and make my way back inside. The apartment is quiet, my bed waiting for me, but before I slip under the covers, I take one last glance out the window. The city is still awake, and for a fleeting moment, I feel connected to it all—the rhythm of the world, the pulse of the night, and the promise of tomorrow. It’s a feeling that lingers long after I close my eyes, and I drift to sleep, knowing the world will keep moving, but for now, I am at peace.",
    "author": "Son Yon"
  },
  {
    "title": "NONO-TASHA",
    "id":"2",
    "images": [
      "https://i.ibb.co/bJ3kFHm/the-up-rising.png",
      "",
      "https://i.ibb.co/GH6sPrQ/i-am-Tasha.png",
      "https://i.ibb.co/hDCrG9s/i-am-Tasha-2.png"
    ],
    "year":"2023",
    "genre": [
      "Action",
      "Adventure"
    ],
    "story_body1": "In the bustling streets of the futuristic metropolis of Orathis, where towering skyscrapers scrape the sky and neon lights flicker endlessly, a new hero emerges. Her name is NoNo-Tasha, a fierce, skilled fighter, known for her agility and unmatched combat skills. Born and raised in the slums of Orathis, Tasha grew up in a world filled with injustice, oppression, and constant battle for survival. She vowed to one day take control of her destiny and protect the weak from the corruption that rules the streets.\n\nIt all started when Tasha discovered a mysterious artifact hidden beneath the ruins of an old temple. This artifact was not only a key to unlocking her true potential but also the only weapon that could bring down the corrupt forces controlling the city. The artifact, shaped like a jagged, glowing crystal, held within it an ancient power—one that could amplify her strength and speed, enabling her to face even the most dangerous enemies.\n\nThe city was under the control of a powerful syndicate led by the ruthless businessman, Ardon Vex. He was a man with no morals, known for crushing anyone who stood in his way. His influence had reached every corner of Orathis, from the highest corporate towers to the grimy back alleys. Under his rule, the citizens of the city lived in fear, and the only law that mattered was the law of power.\n\nNoNo-Tasha, however, was determined to take the fight to Vex. With her newfound powers from the artifact, she began her relentless crusade against his forces. Her first target was a group of Vex's mercenaries who had been terrorizing the streets, extorting money from local businesses and spreading fear wherever they went.\n\nIn the dead of night, NoNo-Tasha approached the mercenaries' hideout, a fortified warehouse guarded by armed thugs. She crept through the shadows, her movements swift and silent. With a single, swift motion, she launched herself into the air, flipping over a guard and knocking him unconscious before he could even react. Her strikes were fast, her blows precise, and within moments, the entire group of mercenaries was down, sprawled across the warehouse floor.\n\nBut that was just the beginning.\n\nAs Tasha continued her journey, the stakes grew higher. Ardon Vex, realizing that a new force had entered the fray, sent his best soldiers after her—an elite squad of cyber-enhanced assassins. These assassins were nearly invincible, with enhanced reflexes and combat skills that rivaled even Tasha’s. But NoNo-Tasha was no ordinary fighter. She relied not only on her artifact’s power but also on her sharp mind and ingenuity.\n\nIn a high-speed chase across the rooftops of Orathis, Tasha used the environment to her advantage, leaping from one building to another, dodging gunfire, and taking down her enemies with quick, well-placed strikes. Every fight was a test of her resolve, and every victory brought her one step closer to confronting the man who had brought suffering to her city.\n\nTasha’s final showdown with Ardon Vex was set on the rooftop of his corporate headquarters, a symbol of his dominance over Orathis. As the battle raged on, with explosions and gunfire echoing through the night, NoNo-Tasha unleashed the full power of the artifact. In a dazzling display of light and energy, she overpowered Vex’s personal guard, reaching the heart of the building where she finally faced the man who had ruled with an iron fist.\n\nThe fight was brutal. Vex, armed with a high-tech suit designed to enhance his strength and agility, was a formidable opponent. But Tasha’s agility and the power of the artifact were too much for him to handle. With one final strike, she defeated Vex, sending him crashing to the ground.\n\nThe people of Orathis, who had once lived in fear, now had a hero to look up to. NoNo-Tasha had not only taken down the corrupt syndicate but had also given the city a new hope—hope that things could change, that they could reclaim their freedom. As she stood atop the building, the city lights reflecting off her determined face, she knew that her work was far from over. The battle against corruption would continue, but with her as their champion, the people of Orathis had something they hadn’t had in a long time—hope.",
    "story_body2": "As NoNo-Tasha’s legend spread through the city of Orathis, the oppressed began to rise, inspired by her bravery and relentless pursuit of justice. The once-disheartened citizens found their voice, forming a resistance movement determined to stand against Ardon Vex’s iron grip. Tasha, now a beacon of hope, became the leader of this growing rebellion, teaching the people how to fight back and reclaim their city.\n\nHer alliance with the resistance introduced her to a group of talented individuals who shared her vision. Among them was Kael, a brilliant hacker with a knack for infiltrating Vex’s high-security systems, and Mira, a former soldier who trained the resistance in combat techniques. Together, they formed a formidable team, each member contributing their unique skills to the cause.\n\nWith the resistance by her side, Tasha began targeting Vex’s infrastructure. Their first mission was to cripple his communication network, which allowed him to maintain control over his syndicate’s operations. Kael orchestrated a daring cyberattack, infiltrating VexCorp’s secure servers while Tasha and Mira led a ground assault on the company’s heavily guarded data center.\n\nThe mission was a success, but it came at a cost. Vex, enraged by the growing resistance, intensified his efforts to hunt down Tasha and her allies. He deployed surveillance drones, increased patrols in the slums, and offered a hefty bounty for anyone who could capture her. The streets of Orathis became a battleground, with skirmishes breaking out between the resistance and Vex’s forces.\n\nAmid the chaos, Tasha discovered that the artifact she wielded was part of a greater whole—a set of ancient relics scattered throughout Orathis, each imbued with a unique power. These relics, when united, could unleash a force strong enough to dismantle Vex’s empire once and for all.",
    "author": "Rozi Manny"
  },
  {
    "title": "KEYS TO SUCCESS",
    "id":"3",
    "images": [
      "https://i.ibb.co/7QX02vD/THE-KEY-To-SUCESS.png"
    ],
    "genre": [
      "Business/Entrepreneurship"
    ],
    "year":"2024",
    "story_body1": "Success is not merely a result of talent or luck but a combination of strategic thinking, hard work, and consistent effort. Here are eight essential tips to achieve success:\n\n1. **Set Clear Goals**: Success starts with knowing what you want. Define your short-term and long-term goals clearly and write them down. When your goals are specific, measurable, achievable, relevant, and time-bound (SMART), it becomes easier to create a roadmap to achieve them.\n\n2. **Develop a Strong Work Ethic**: Hard work beats talent when talent doesn’t work hard. Commit to putting in the hours and doing the necessary work to make progress. Consistency and discipline in your efforts can set you apart from the competition.\n\n3. **Embrace Continuous Learning**: The most successful people never stop learning. Read books, attend seminars, seek mentors, and stay updated on trends in your field. Continuous learning not only expands your knowledge but also helps you adapt to changes and innovate.\n\n4. **Take Calculated Risks**: Playing it safe may keep you comfortable, but it rarely leads to breakthroughs. Assess the potential rewards and risks of an opportunity, and don’t be afraid to take a leap when the odds are in your favor. Risk-taking often leads to significant growth and opportunities.\n\n5. **Build a Strong Network**: Success is rarely achieved in isolation. Surround yourself with like-minded individuals who inspire and challenge you. Build relationships with mentors, peers, and industry leaders who can offer guidance, opportunities, and support.\n\n6. **Stay Resilient**: The road to success is filled with setbacks and failures. Resilience is the ability to bounce back and learn from these experiences. Use challenges as stepping stones and maintain a positive attitude even during tough times.\n\n7. **Master Time Management**: Time is a finite resource, and how you use it determines your outcomes. Prioritize tasks that align with your goals and avoid distractions. Use tools like planners, calendars, and productivity apps to manage your time effectively.\n\n8. **Focus on Self-Care**: Physical and mental health are the foundation of long-term success. Exercise regularly, eat healthily, and ensure you get enough rest. Mental clarity and energy come from maintaining a balance between work and personal life.\n\nBy implementing these eight tips, you create a strong foundation for achieving your dreams. Success is not a destination but a journey. Each step forward, no matter how small, brings you closer to your ultimate goal. Remember, persistence, passion, and a positive mindset are the keys that unlock the door to success.(remember this rules are realistic)",
    "author": "Mr young von "
  },
  {
    "title": "SATOSHI’S SECRET AT MANEL",
    "id":"4",
    "images": [
      "https://i.ibb.co/x6658k7/Shatoshi-s-Secrete.png",
      "https://i.ibb.co/9WKkphx/1.png"
    ],
    "year":"2024",
    "genre": [
      "Adventure"
    ],
    "description": "Once upon a time in the bustling town of Techville, there lived a curious boy named Leo. Leo loved solving puzzles and discovering hidden treasures. One day, while exploring his grandfather’s dusty attic, he found an old journal with the title \"Satoshi’s Secret\" written in bold letters. Intrigued, Leo opened it and discovered a magical story about Bitcoin, a special kind of money that existed only on the internet.\n\nThe journal explained that Bitcoin was created by a mysterious inventor named Satoshi Nakamoto. Unlike the coins and paper money Leo used to buy candies, Bitcoin didn’t live in wallets—it lived in computers! People all over the world could use Bitcoin to trade, play games, or even save for the future.\n\nAs Leo flipped through the pages, he found a map leading to the \"Blockchain Forest,\" a place filled with glowing digital blocks stacked in a perfect chain. Each block had a secret code that kept all the Bitcoin safe and secure. The map also warned about \"Hackers' Valley,\" a dangerous place where bad guys tried to break the codes and steal Bitcoin.\n\nExcited about the adventure, Leo decided to become a Bitcoin explorer. He learned that to earn Bitcoin, he could do something called \"mining,\" where computers solved tricky math puzzles. While Leo didn’t have a big computer to mine, he found other ways to earn Bitcoin. He helped his neighbors with chores, and instead of taking cash, he asked for Bitcoin tips. Slowly, his digital wallet began to grow.\n\nThe journal also taught Leo how to be a smart Bitcoiner. \"Always keep your private keys safe,\" it said. A private key was like the magical key to unlock his Bitcoin. Leo wrote it down in a secret notebook and never shared it with anyone. He also learned to use \"two-factor authentication,\" which added an extra layer of security to his wallet.\n\nYears passed, and Leo became a Bitcoin expert. He taught his friends and family how to save, spend, and earn Bitcoin wisely. By the time he grew up, Bitcoin had become a common way to buy everything, from toys to cars. Thanks to Satoshi’s Secret, Leo became a successful Bitcoin entrepreneur, always remembering to keep his coins safe and help others learn.",
    "author": "Eyram ufia"
  },
  {
    "title": "The EMPATHIC CRONICOLS",
    "id":"5",
    "images": [
      "https://i.ibb.co/CwbMYqx/4.png"
    ],
    "year":"2024",
    "genre": [
      "Horror"
    ],
    "description": "Five childhood friends—Evelyn, James, Lila, Max, and Zoe—had always been inseparable. Growing up in the quiet town of Black Hollow, they shared everything from secrets to dreams, their bond unbreakable. They were the kind of friends who finished each other’s sentences, understood each other’s silent thoughts, and laughed together until the early hours of the morning. Nothing in the world could tear them apart—until one fateful night. \n\nIt started as a dare. A simple challenge thrown out by Zoe during one of their late-night get-togethers in the woods behind Lila’s house. They had all heard the stories about the old mansion that sat abandoned on the outskirts of town, a place where no one dared go. The townspeople whispered of strange happenings, ghostly voices, and unexplained lights, but to the five friends, it was just another tale to pass the time. \n\n“Let’s go there,” Zoe had suggested, her voice filled with a mischievous excitement. “One last adventure. No one’s ever been inside. It’ll be fun.” \n\nAfter some hesitation, the others agreed. They were young, fearless, and determined to prove they weren’t afraid of some old stories. Armed with flashlights and fueled by the thrill of breaking the rules, they ventured into the woods that night, their laughter echoing in the still air. \n\nThe mansion was even more imposing up close. Its tall, jagged silhouette loomed in the moonlight, its windows dark and lifeless. But what struck them the most was the feeling that the house seemed to watch them, as if it were alive. Shaking off the unease, they pushed open the rusted gates and made their way inside. \n\nOnce within, the house seemed to swallow them whole. The air was thick with dust, and the floorboards creaked beneath their feet. The walls were adorned with strange symbols, and the atmosphere was oppressive, as if the house itself held secrets it didn’t want to reveal. \n\nIt wasn’t long before they discovered an old, worn book in the center of the mansion’s main room. Bound in leather and covered in strange markings, the book seemed to pulse with a dark energy. Max, the most curious of the group, reached out and opened it. As he flipped through the pages, his fingers tracing the ancient words, a chill ran down his spine. \n\nBefore anyone could stop him, Max began reading aloud, his voice trembling with unease. The others tried to intervene, but it was too late. The air around them shifted, a powerful force rippling through the room. The shadows seemed to grow, stretching toward them as if trying to ensnare them. And then, the whispering began—soft at first, then growing louder, a chorus of voices echoing in their minds. \n\nThe curse had been unleashed. \n\nIn an instant, the five friends were plunged into darkness. A wave of raw, uncontrolled emotion washed over them, the weight of anger, regret, fear, and sorrow swirling together. Each of them was forced to confront their deepest, most painful memories—secrets they had buried long ago, regrets they had never spoken of. \n\nEvelyn was forced to relive the loss of her brother, a tragedy she had never fully accepted. James saw the face of the woman he had betrayed, the love he had thrown away for selfish desires. Lila faced the brutal truth of her unspoken jealousy toward her best friend, Evelyn. Max saw the moment he had let down his parents, failing them when they needed him most. And Zoe… Zoe saw the monster she had become, the person who had driven her friends apart with her lies and manipulation. \n\nThe curse twisted their souls, each of them consumed by the emotions they had been forced to face. They tried to speak to each other, to find comfort in the shared pain, but something had changed. The bond that had once held them together was shattered, replaced by a growing sense of hatred and distrust. \n\nSuddenly, as if the house itself had had enough, the darkness lifted. The mansion fell silent. The five friends, now broken and lost, stood in the center of the room, their eyes meeting only once before turning away. The curse had done its work. \n\nThey left the mansion that night, each one of them carrying the weight of the curse inside them, the echoes of their darkest emotions forever imprinted on their souls. From that day forward, they never spoke to each other again. The bond they had once shared was gone, replaced by a deep, unspoken rift that neither time nor distance could heal. \n\nAs the years passed, their lives moved in different directions. Evelyn left Black Hollow and moved far away, never returning to the town that held too many painful memories. James became a shell of the man he once was, unable to forgive himself for the mistakes he had made. Lila turned bitter, her envy poisoning every relationship she tried to form. Max, haunted by his failure, fell into a deep depression, never finding peace. And Zoe, once the glue that held them together, drifted from one toxic relationship to the next, never truly finding happiness. \n\nIt was said that the curse of the five friends never truly ended. Each of them died alone, never reconciling with the others, their lives marked by the night they had unwittingly unleashed a darkness they could never escape. \n\nAnd so, the Empathic Chronicles were written—of five friends, bound together by fate, separated by the curse of their own emotions, and doomed never to speak again until death took them one by one.",
    "author": "Ethan kally"
  },
  {
    "title": "HORRORS OF THE NIGHT",
    "id":"6",
    "year":"2024",
    "images": [
      "https://m.media-amazon.com/images/I/91tQgWThRxS._UF1000,1000_QL80_.jpg"
    ],
    "genre": [
      "Horror"
    ],
    "description": "HORRORS OF THE NIGHT: Most Scariest Stories to Puzzle\n\nThe Shadow Puppeteer\nTobias was no ordinary puppeteer. His arrival in the quiet village of Greystone was like a whirlwind—his wagon rattling through the cobbled streets, his marionettes peeking from the windows, their painted faces frozen in eerie smiles. The villagers, starved for entertainment, flocked to his first show.\n\nTobias's puppets moved with unsettling fluidity. Each marionette seemed to breathe life, their wooden limbs defying gravity as they performed dazzling routines. Among them was his prized puppet, 'Umbra,' a dark figure carved from ebony wood with glowing crimson eyes. The crowd was spellbound, but as the performance continued, an unsettling chill spread through the air.\n\nUmbra’s shadow began to grow, stretching beyond the stage. At first, it danced harmlessly, mimicking the marionette’s movements. But soon, it began creeping into the audience, brushing against their feet and wrapping around their chairs. When one child pointed and screamed, Tobias paused for only a moment, then laughed, claiming it was part of the show.\n\nThe villagers stayed, entranced by the performance despite their unease. Then the shadows grew bolder, slithering up legs, clutching arms, and muffling screams. By the time the audience realized the danger, it was too late.\n\nThe next morning, the square was silent. Tobias's wagon remained, but the audience was gone. Each puppet now bore unsettlingly human features—eyes that seemed to follow you, mouths curved in eternal screams. Tobias moved on to the next town, his wagon heavier, his collection larger, and his performances darker.\n\nYears later, a brave traveler stumbled upon Tobias’s wagon abandoned deep in the woods. Inside, they found the puppets, each whispering faintly in voices of despair. The traveler fled, but legends say Tobias is still out there, performing for the unsuspecting, his puppets forever growing in number.\n\nThe Clockmaker’s Curse\nIn the industrial city of Arkwell, where steam rose from every corner and factory bells tolled endlessly, Elijah was a man apart. The clockmaker worked alone in his dimly lit workshop, driven by an obsession to create the perfect timepiece. His magnum opus, a towering grandfather clock, was the culmination of decades of work. Its pendulum glowed with an otherworldly light, and its chimes resonated with haunting beauty.\n\nWhen Elijah unveiled his masterpiece, he invited the entire city to witness its first strike at midnight. People gathered eagerly, their chatter filling the square. As the clock’s hands aligned, a deep, resonant chime echoed. The sound was unlike anything anyone had heard—a melody that seemed to stop time itself.\n\nThen, the crowd fell silent. One by one, their expressions shifted from awe to terror. They were trapped in their worst memories, reliving moments of heartbreak, regret, and pain. Elijah, watching from his workshop, realized something had gone terribly wrong.\n\nDesperate to undo the curse, Elijah tried dismantling the clock, but the chime had awakened something inside it. The clock spoke to him in whispers, promising him immortality and endless time if he allowed it to continue feeding on souls. Torn between guilt and temptation, Elijah gave in.\n\nThe clock became a beacon for those seeking perfection and control over time. Each visitor who came to Elijah’s shop was drawn to the clock’s hypnotic beauty, only to be claimed by its power. They would vanish, their faces appearing briefly in the swirling patterns on the pendulum before fading away forever.\n\nElijah’s workshop is still said to exist, hidden in a forgotten alley of Arkwell. Those who find it are either never seen again or return forever haunted, hearing the haunting chime of the cursed clock in their dreams.",
    "author": "Tom Coleman"
  },
  {
    "title": "TILL DEATH TEAR US APART",
    "id":"7",
    "images": [
      "https://i.ibb.co/GJVZhPt/Your-paragraph-text.png"
    ],
    "year":"2024",
    "genre": [
      "Fantasy"
    ],
    "description": "The kingdom of Andeloria was a land steeped in ancient magic and mystery, where the lines between the living and the dead blurred. In this realm, no story was as captivating or tragic as that of Amara and Darian. Amara, a young woman of unmatched beauty and strength, had grown up in a small village on the outskirts of the kingdom. She was known for her courage and her incredible skill in wielding the ancient magic passed down through her family for generations. It was said that her bloodline carried the power to communicate with the spirits of the departed, an ability that made her both revered and feared by those around her.\n\nDarian, on the other hand, was the prince of Andeloria. Charming, intelligent, and a gifted swordsman, he was beloved by the people. But there was a darkness in his heart, a curse that had plagued his family for centuries. The royal bloodline had always been cursed with an inevitable fate: death would come for them, not in old age, but in the prime of their lives. And when death took them, their souls would be bound to the kingdom for eternity, unable to pass into the afterlife.\n\nDespite their different worlds, fate had a plan for Amara and Darian. Their first meeting occurred on the eve of the annual Festival of Souls, a time when the living honored the spirits of the dead. Amara, as a guardian of the festival, was tasked with performing a sacred ritual that allowed the spirits to return for one night, to walk among the living. Darian, intrigued by the mysterious power she wielded, sought her out.\n\nTheir connection was immediate. Amara felt drawn to Darian, her heart stirring in a way it never had before. And Darian, despite the weight of his curse, found solace in Amara’s presence. She was the first person who had ever truly understood the sorrow that haunted him. Together, they discovered that their destinies were intertwined in a way neither could have anticipated.\n\nThe curse that bound Darian’s bloodline was growing stronger, and the king, in desperation, sought out Amara’s help. He knew of her ability to commune with spirits and believed that if anyone could break the curse, it was her. But Amara, after learning the truth about the royal curse, was torn. To break the curse meant sacrificing the love that was blossoming between her and Darian, for the only way to undo the spell was for one of them to die.\n\nAmara could not bear the thought of losing Darian, yet she knew that if the curse was not lifted, it would tear them apart in a way far worse than death. But Darian, determined to save them both, made the ultimate sacrifice. He asked Amara to perform the ritual, knowing that if she did, his soul would be bound to the kingdom forever.\n\nOn the night of the ritual, the kingdom trembled with the power of the magic Amara wielded. As she chanted the incantation, Darian held her in his arms, his eyes filled with both love and sorrow. The air around them shimmered, and the ground beneath them trembled as the curse began to unravel.\n\nBut the price was steep.\n\nAs the ritual reached its climax, Darian’s body began to fade, becoming translucent as his spirit was torn from the mortal realm. Amara’s heart shattered as she watched the man she loved slowly dissolve into nothingness. In that final moment, Darian whispered, “No matter where you go, no matter how far, my soul will always be with you.”\n\nThe ritual was complete. The curse was broken, but at a terrible cost. Darian’s physical form was gone, but his spirit remained, bound to Amara’s side. Though she had saved him from the eternal curse, they could never be truly together again, for death had torn them apart in the cruelest way possible.\n\nAmara, devastated by the loss, continued to live her life as the protector of Andeloria. But Darian’s spirit never left her. He followed her through the years, whispering words of love and comfort, but also reminding her of the price they had paid. In the silence of the night, Amara would often feel his presence, a ghost of the man she had loved and lost forever.\n\nAnd so, the kingdom of Andeloria was left to remember the story of Amara and Darian—a love torn apart by fate and death, a love that defied the boundaries of life and the afterlife, bound forever in the kingdom’s whispered legends. The story of “Till Death Tear Us Apart” became a cautionary tale, a reminder that some sacrifices were too great to bear, and some love, no matter how powerful, was destined to be torn asunder by the cruel hand of fate.",
    "author": "Vine Olive"
  },
  {
    "title": "LOVE IS BLIND",
    "id":"8",
    "year":"2024",
    "images": [
      "https://i.ibb.co/9s1kNHQ/Your-paragraph-text-2.png"
    ],
    "genre": [
      "Romantism"
    ],
    "description": "In the bustling city of Paris, under the golden glow of street lamps, Isabelle stood at the edge of a quiet park, listening to the soft rustle of the trees. She was an artist, known for her intricate portraits, but there was a secret she hid from the world—Isabelle was blind. She had been born without sight, yet the world she painted in her mind was filled with color, light, and love.\n\nFor years, Isabelle’s art had allowed her to connect with the world, despite never being able to see it. Yet, there was something missing—a companion, someone who could understand her, someone who could walk with her through life without pity or doubt.\n\nOne rainy evening, while setting up her easel in the park, Isabelle was approached by a young man named Lucas. He was a writer, new to the city, with an old soul and a heart full of dreams. Lucas had been watching Isabelle from a distance, mesmerized by her ability to create beauty from the shadows of her world. His curiosity led him to her, and with a soft voice, he asked, “May I sit with you?”\n\nIsabelle, accustomed to people walking past her as though she were invisible, paused. There was something different about him—something that didn’t feel like sympathy or curiosity. She nodded, and they spent the evening talking, Lucas describing the world in vivid detail, from the colors of the sky at sunset to the lively chatter of the crowd in the café. Isabelle, in return, painted a picture of the world she saw in her mind—a world filled with shapes, emotions, and stories that no one else could hear.\n\nTheir conversations continued in the following weeks. They met in the park, at cafés, and in art galleries. Lucas described everything to her, and Isabelle shared her world of imagination. Slowly, a bond formed, a connection that transcended sight.\n\nOne winter evening, as they sat on a bench near the Eiffel Tower, Lucas looked at Isabelle, his voice trembling slightly. “I feel like I’ve known you for so long. You make me see the world differently, Isabelle.”\n\nShe smiled softly. “And you make me feel seen.”\n\nBut despite the closeness between them, there was something Isabelle feared—would Lucas ever see her as more than just her blindness? She had heard whispers of people’s pity before, and she couldn’t bear the thought of being loved out of sympathy.\n\nOne evening, as they sat in her cozy apartment, Lucas took her hand in his, his touch warm and reassuring. “Isabelle, I need to confess something.”\n\nHer heart raced. “What is it?”\n\n“I know you can’t see the world the way I do,” Lucas said softly, “but the way you describe it to me, the way you make me feel your vision... it’s more real than anything I’ve ever seen. I’ve fallen in love with you—not because of your blindness, but because of who you are. You are my world.”\n\nTears welled up in Isabelle’s eyes. She had feared this moment would come, but hearing Lucas’s words washed away the doubt and fear that had clouded her heart. “Lucas, I’m scared. I’ve always wondered if love could ever be the same for me, if someone could truly love me despite my blindness.”\n\nLucas squeezed her hand gently, his voice firm but full of tenderness. “Isabelle, love isn’t about what the eyes can see. It’s about what the heart can feel. And I feel you. I feel everything you are, and that’s enough for me.”\n\nIn that moment, Isabelle realized that love truly was blind. It wasn’t about seeing each other with eyes, but understanding each other’s souls, seeing the world through the heart. And as they sat there, beneath the twinkling lights of Paris, they both knew that they had found something deeper than sight—true love.",
    "author": "Roti Canvani"
  },
  {
    "title": "BITCOIN THE CURRENCY\n FOR TOMORROW'S WORLD",
    "id":"9",
    "images": [
      "https://i.ibb.co/k6GjF1J/Bitcoin-the-currency-for-tomorrows-world.png"
    ],
    "genre": [
      "Poem, Educational"
    ],
    "year":"2025",
    "story_body1": "Beneath the moon’s cold silver light,A whisper stirs in the endless night.A digital dawn begins to glow,A new frontier where dreamers go.Born not of mint, nor forge, nor vein,But lines of code through a cryptic chain.No monarch’s seal, no banker’s grasp,A revolution in a single clasp.Bitcoin rises, an ember bright,In a world once ruled by fiat might.A ledger carved in the digital mist,Immutable, pure, it can’t be dismissed.Once bound by gold in a hidden vault,Now freedom reigns without default.No border halts its boundless flight,A global coin in the realm of byte.Each block it builds, a story it tells,Of miners' work and cryptic spells.Electric whispers in cyber caves,Powering dreams, the brave and the brave.No middleman to toll the road,No fragile trust to overload.Decentralized, it stands alone,A digital realm it calls its home.For years they scoffed, for years they jeered,“The bubble will burst, just as we feared!”Yet still it thrives, a phoenix flame,A monetary force that earns its name.Through wallets sleek and keys so fine,A treasure rests in each design.Immutable records, clear and true,Every satoshi belongs to you.From peer to peer, the value flows,Through mountain peaks and valleys low.No king decrees its worth or fate,Its power lies in its own state.But it’s more than wealth—it’s an ideal,A hope for fairness, stark and real.For those unbanked, the world ignored,Bitcoin opens a brand-new door.It shrugs off borders, wars, and walls,A currency for one and all.In Venezuela’s crumbling strife,Bitcoin breathes economic life.In Africa’s towns where systems fail,It carries dreams on a digital trail.A tool for freedom, bold and wise,It lights the future before our eyes.But storms may come, and tempests rise,As skeptics watch with narrowed eyes.The regulators, the statesmen too,Seek to bend it, to subdue.They say it’s risky, fraught with woe,Its value ebbs, its value flows.A bubble to burst, a trend to fade,Yet its foundation is carefully laid.For every crash, it learns, it grows,Resilience its armor against the blows.It’s not just wealth—it’s a philosophy,An ode to human autonomy.Imagine a world where trust is free,No need for banks, bureaucracy.A ledger open for all to see,A pathway to true equity.The Lightning Network sparks a flame,Instant payments without blame.Smart contracts bloom, their promise vast,Building futures that forever last.Bitcoin, the pioneer, the trail it blazed,A decentralized star, its banner raised.Though rivals rise and skeptics speak,Its heart beats strong, its purpose unique.The currency of tomorrow’s world,Its banner of change is firmly unfurled.A symbol of hope, a cry for the free,Bitcoin stands for humanity.So let us dream, let us believe,In what the future can conceive.Bitcoin whispers, bold and clear,”The world is changing; the time is near.”",
    "story_body2": "Beneath the haze of shifting skies,A revolution begins to rise.Beyond the grasp of power’s hold,A promise forged in blocks of gold.Governments grapple, their systems fray,As Bitcoin charts a different way.A beacon for those who seek control,Of wealth, of dreams, of their very soul.Its core is trustless, yet secure,A network vast and structure pure.From east to west, its presence felt,Its cryptographic armor never melts.No printing press, no debt to bind,A currency free for humankind.While others inflate, lose their worth,Bitcoin’s capped supply guards the Earth.Twenty-one million, no more, no less,An economic boundary we confess.Scarcity fuels its growing demand,A finite treasure in every hand.For the artist, the coder, the merchant, the sage,Bitcoin offers a timeless stage.No prejudice in its digital space,A ledger untainted by creed or race.Critics will warn of its volatile tides,Of hackers lurking, of schemes that hide.Yet pioneers push through the unknown,For freedom is rarely handed, but grown.A store of value, a hedge so keen,Against systems corrupt or unforeseen.From inflation’s bite to the banker’s chains,Bitcoin shelters and remains.With every satoshi saved and spent,A movement grows, its purpose meant.The young and bold, the old and wise,All see the world through Bitcoin’s eyes.Education spreads like wildfire’s spark,Illuminating the once-hidden dark.For knowledge is power, a guiding light,Empowering users to take flight.Microtransactions redefine the game,Empowering creators, igniting their flame.No gatekeepers hold their fate in sway,Bitcoin paves a fairer way.And as the world becomes more entwined,The blockchain offers peace of mind.A record shared, beyond dispute,A harmonious melody, a digital lute.Imagine a future where wealth can flow,To every corner, high or low.Where nations unite in trade and trust,A world that’s just, that’s truly just.Not merely a coin but a concept vast,A vision to free the chains of the past.Bitcoin, the currency for tomorrow’s world,Its future in code and dreams unfurled.So, as the old systems fight and rage,Bitcoin steps onto history’s stage.The tale it writes is ours to mold,A story of freedom, fearless and bold.Let skeptics scoff and doubters debate,For innovation will not wait.Bitcoin rises, strong and clear,The world is changing, the time is near.",
    "story_body3": "Beneath the stars that softly gleam,Lies a world once bound by the old regime.Coins of metal and paper bound tight,Controlled by power, hidden from sight.But then arose a daring dream,A vision carried on a digital stream.No rulers to mint, no borders to bind,A currency shaped by the collective mind.Bitcoin whispers, soft yet strong,To those who've suffered economic wrong.To the child whose future seemed so bleak,It says, “You are powerful; rise and speak.”The farmer toiling in distant lands,Now trades with ease in foreign hands.The artist whose craft was undervalued,Now finds a stage where dreams are saluted.Through the chaos of markets and turbulent tides,A quiet resilience in Bitcoin resides.It bends but does not break or fall,A testament to the strength of all.For every satoshi saved with care,There’s hope that blossoms in despair.The unbanked rise, their voices heard,Through Bitcoin’s promise, they find their word.Freedom flows in every chain,Breaking bonds of unjust gain.Governments falter, systems fail,Yet Bitcoin marches, its light prevails.Its ledger keeps a story clear,Of every hope, of every fear.Immutable truth in each transaction,A record free from human infraction.To the entrepreneur with dreams untold,Bitcoin whispers, “Be bold, be bold.”To the elder watching the world change,It promises a life that needn’t estrange.Through the nodes that hum in endless dance,A symphony of a new finance.Peer to peer, hand to hand,A system where humanity takes its stand.Imagine a world where trust is shared,Where power's abuse is no longer dared.A future where wealth is not confined,By class or borders, but freely aligned.Children born into this age,Will read of Bitcoin on history’s page.Not merely as wealth, but a revolution,A shift from despair to bold solutions.A dream of fairness, stark and real,Where no one profits from hidden deals.Where every citizen, weak or strong,Can write their place in the Bitcoin song.To the doubter, it asks for faith,Not in greed, but in a world reshaped.To the visionary, it says, \"Build more,\"A better future lies at the core.For every storm, for every fall,Bitcoin rises to answer the call.A phoenix born from ashes gray,It lights the path to a brighter day.So let the skeptics scoff and sneer,For innovation knows no fear.Bitcoin sings, both bold and true,\"The future of wealth belongs to you.\"With every block, a brighter morn,The old ways fade; the new is born.The world is changing, open your eyes,Bitcoin leads where freedom lies.",
    "author": "Eyram ufia"
  },
  {
    "title": "A Tempest of Revelations (Tempest of Shadows Book 3)",
    "id": "10",
    "images": [
        "https://dwtr67e3ikfml.cloudfront.net/bookCovers/6e082074-9bce-48fb-9883-5e9e3ce4d052.jpg"
    ],
    "year":"2024",
    "genre": [
        "Fantasy","Adventure"
    ],
    "story_body1": "Ryker adjusted the hood of his cloak, the fabric brushing against his cheek as he blended into the shadows outside the grand hall of the earl’s manor. The soft glow of lanterns illuminated the cobblestone path leading to the ball, where carriages drawn by sleek, well-groomed horses arrived in a steady stream. Nobles in shimmering gowns and tailored suits entered the manor, their laughter carrying into the cool night air. Beneath his mask of calm, Ryker’s mind churned with resolve.\n\n“You’re sure about this?” whispered Liora, his closest ally and the only one who dared to question him. Her fiery red hair peeked out from under her own hood, her eyes narrowed in worry.\n\n“I have to be,” Ryker replied. His voice was a low growl, tinged with the weight of his decision. “The earl’s wealth funds the Council’s tyranny. Tonight, we take what’s rightfully ours.”\n\nLiora nodded, her fingers flexing around the hilt of her dagger. “Then let’s make it count.”\n\nInside the manor, Ellery twirled in her silver gown, the fabric flowing like liquid moonlight. She’d been coerced into attending by her mother, who insisted it was time to secure alliances for their struggling family. But Ellery’s heart wasn’t in the mingling or the meaningless chatter. She longed for the simpler days before her world became a tangled web of expectations and hidden dangers.\n\nThe grand ballroom glittered with chandeliers, their crystal droplets catching the light and casting a mesmerizing glow across the room. Music swelled, and couples glided across the polished floor. But as Ellery moved among the crowd, she felt the air shift—a subtle crackle, like a storm brewing on the horizon.\n\nRyker stepped inside, his hood lowered but his mask firmly in place. The room was a sea of opulence, and he felt an acute pang of disdain for the world these nobles inhabited, so far removed from the suffering in the streets of Tempest. His target was clear: the earl’s study, where a ledger detailing the Council’s illicit dealings was kept. But to reach it, he had to navigate this den of serpents.\n\nEllery noticed him immediately. He wasn’t dressed like the other men, whose tailored suits screamed wealth and status. He moved with a predatory grace, his sharp gaze sweeping the room as though cataloging every threat. Curiosity piqued, she approached him.\n\n“You’re not here to dance, are you?” she asked, her voice soft yet pointed.\n\nRyker froze, caught off guard by her directness. “No,” he admitted, his lips quirking in a faint smirk. “And neither are you, from the looks of it.”\n\nEllery’s laugh was genuine, a sound that cut through the tension coiled in his chest. “Touché. What brings you to this… spectacle?”\n\nHe hesitated, searching her face for signs of deceit. But there was none. Only a curious glint in her blue eyes. “Let’s just say I’m here to settle a debt.”\n\nBefore she could press further, a commotion erupted at the far end of the ballroom. The sound of shattering glass silenced the music, and gasps rippled through the crowd. A group of masked intruders stormed in, their weapons gleaming under the chandelier’s light.\n\nRyker’s heart sank. This wasn’t part of the plan. Liora appeared at his side, her expression grim. “Looks like someone beat us to it,” she muttered.\n\nThe intruders fanned out, their leader’s voice booming. “Ladies and gentlemen, tonight, your wealth will serve a higher purpose. Do not resist, and no one will be harmed.”\n\nPanic surged through the crowd as nobles clutched their jewels and backed away. Ryker’s mind raced. Whoever these people were, they were amateurs, their aggression risking the lives of innocent bystanders. He glanced at Ellery, who stood frozen, her eyes wide with fear.\n\n“Stay here,” he told her firmly. Then, to Liora, “We need to stop this before it turns into a bloodbath.”\n\nThey moved swiftly, weaving through the chaos. Ryker reached the leader, a burly man whose confidence faltered when Ryker yanked him backward and pinned him against a pillar.\n\n“You’re not taking another step,” Ryker growled.\n\nThe man sneered, struggling against Ryker’s grip. “Who do you think you are?”\n\n“Someone who knows the difference between justice and senseless violence,” Ryker replied, his voice cold as steel. With a swift motion, he disarmed the man and tossed the weapon to Liora.\n\nMeanwhile, Ellery couldn’t ignore the pull of curiosity and concern. She followed Ryker at a distance, her pulse pounding as she watched him confront the intruders. He wasn’t like anyone she’d ever met, and his actions spoke of a determination that both intrigued and unnerved her.\n\nAs the intruders were subdued and escorted out by the earl’s guards, Ryker turned to find Ellery watching him. Their eyes met, and in that moment, something unspoken passed between them.\n\n“You’re full of surprises,” she said, her voice steady despite the lingering tremor of adrenaline.\n\n“You have no idea,” he replied, his tone softer now. “But this isn’t over. Not by a long shot.”\n\nEllery nodded, sensing the truth in his words. The storm was far from passing. And as they stood in the wreckage of the earl’s ball, two lives forever altered, the seeds of rebellion were sown anew.",
    "author": "Brenda K. Davies"
},

  {
    "title": "ROMEO AND JULIET",
    "images": [
      "https://www.pdfbooksworld.com/image/cache/catalog/52-250x350.jpg"
    ],
    "year":"2024",
    "genre": [
      "Fantasy"
    ],
    "story_body1": "Scene I. Verona. A public place. Enter Sampson and Gregory (with swords and bucklers) of the house of Capulet. Samp. Gregory, on my word, we'll not carry coals. Greg. No, for then we should be colliers. Samp. I mean, an we be in choler, we'll draw. Greg. Ay, while you live, draw your neck out of collar. Samp. I strike quickly, being moved. Greg. But thou art not quickly moved to strike. Samp. A dog of the house of Montague moves me. Greg. To move is to stir, and to be valiant is to stand. Therefore, if thou art moved, thou runn'st away. Samp. A dog of that house shall move me to stand. I will take the wall of any man or maid of Montague's. Greg. That shows thee a weak slave; for the weakest goes to the wall. Samp. 'Tis true; and therefore women, being the weaker vessels, are ever thrust to the wall. Therefore I will push Montague's men from the wall and thrust his maids to the wall. Greg. The quarrel is between our masters and us their men. Samp. 'Tis all one. I will show myself a tyrant. When I have fought with the men, I will be cruel with the maids- I will cut off their heads. Greg. The heads of the maids? Samp. Ay, the heads of the maids, or their maidenheads. Take it in what sense thou wilt. Greg. They must take it in sense that feel it. Samp. Me they shall feel while I am able to stand; and 'tis known I am a pretty piece of flesh. Greg. 'Tis well thou art not fish; if thou hadst, thou hadst been poor-John. Draw thy tool! Here comes two of the house of Montagues. Enter two other Servingmen [Abram and Balthasar]. Samp. My naked weapon is out. Quarrel! I will back thee. Greg. How? turn thy back and run? Samp. Fear me not. Greg. No, marry. I fear thee! Samp. Let us take the law of our sides; let them begin. Greg. I will frown as I pass by, and let them take it as they list. Samp. Nay, as they dare. I will bite my thumb at them; which is disgrace to them, if they bear it. Abr. Do you bite your thumb at us, sir? Samp. I do bite my thumb, sir. Abr. Do you bite your thumb at us, sir? Samp. [aside to Gregory] Is the law of our side if I say ay? Greg. [aside to Sampson] No. Samp. No, sir, I do not bite my thumb at you, sir; but I bite my thumb, sir. Greg. Do you quarrel, sir? Abr. Quarrel, sir? No, sir. Samp. But if you do, sir, am for you. I serve as good a man as you. Abr. No better. Samp. Well, sir. Enter Benvolio. Greg. [aside to Sampson] Say 'better.' Here comes one of my master's kinsmen. Samp. Yes, better, sir. Abr. You lie. Samp. Draw, if you be men. Gregory, remember thy swashing blow. They fight. Ben. Part, fools! [Beats down their swords.] Put up your swords. You know not what you do. Enter Tybalt. Tyb. What, art thou drawn among these heartless hinds? Turn thee Benvolio! look upon thy death. Ben. I do but keep the peace. Put up thy sword, Or manage it to part these men with me. Tyb. What, drawn, and talk of peace? I hate the word As I hate hell, all Montagues, and thee. Have at thee, coward! They fight. Enter an officer, and three or four Citizens with clubs or partisans. Officer. Clubs, bills, and partisans! Strike! beat them down! Citizens. Down with the Capulets! Down with the Montagues! Enter Old Capulet in his gown, and his Wife. Cap. What noise is this? Give me my long sword, ho! Wife. A crutch, a crutch! Why call you for a sword? Cap. My sword, I say! Old Montague is come And flourishes his blade in spite of me. Enter Old Montague and his Wife. Mon. Thou villain Capulet!- Hold me not, let me go. M. Wife. Thou shalt not stir one foot to seek a foe. Enter Prince Escalus, with his Train. Prince. Rebellious subjects, enemies to peace, Profaners of this neighbour-stained steel- Will they not hear? What, ho! you men, you beasts, That quench the fire of your pernicious rage With purple fountains issuing from your veins! On pain of torture, from those bloody hands Throw your mistempered weapons to the ground And hear the sentence of your moved prince. Three civil brawls, bred of an airy word By thee, old Capulet, and Montague, Have thrice disturb'd the quiet of our streets And made Verona's ancient citizens Cast by their grave beseeming ornaments To wield old partisans, in hands as old, Cank'red with peace, to part your cank'red hate. If ever you disturb our streets again, Your lives shall pay the forfeit of the peace. For this time all the rest depart away. You, Capulet, shall go along with me; And, Montague, come you this afternoon, To know our farther pleasure in this case, To old Freetown, our common judgment place. Once more, on pain of death, all men depart. Exeunt [all but Montague, his Wife, and Benvolio]. Mon. Who set this ancient quarrel new abroach? Speak, nephew, were you by when it began? Ben. Here were the servants of your adversary And yours, close fighting ere I did approach. I drew to part them. In the instant came The fiery Tybalt, with his sword prepar'd; Which, as he breath'd defiance to my ears, He swung about his head and cut the winds, Who, nothing hurt withal, hiss'd him in scorn. While we were interchanging thrusts and blows, Came more and more, and fought on part and part, Till the Prince came, who parted either part. M. Wife. O, where is Romeo? Saw you him to-day? Right glad I am he was not at this fray. Ben. Madam, an hour before the worshipp'd sun Peer'd forth the golden window of the East, A troubled mind drave me to walk abroad; Where, underneath the grove of sycamore That westward rooteth from the city's side, So early walking did I see your son. Towards him I made; but he was ware of me And stole into the covert of the wood. I- measuring his affections by my own, Which then most sought where most might not be found, Being one too many by my weary self- Pursu'd my humour, not Pursuing his, And gladly shunn'd who gladly fled from me. Mon. Many a morning hath he there been seen, With tears augmenting the fresh morning's dew, Adding to clouds more clouds with his deep sighs; But all so soon as the all-cheering sun Should in the furthest East bean to draw The shady curtains from Aurora's bed, Away from light steals home my heavy son And private in his chamber pens himself, Shuts up his windows, locks fair daylight And makes himself an artificial night. Black and portentous must this humour prove Unless good counsel may the cause remove. Ben. My noble uncle, do you know the cause? Mon. I neither know it nor can learn of him Ben. Have you importun'd him by any means? Mon. Both by myself and many other friend; But he, his own affections' counsellor, Is to himself- I will not say how true- But to himself so secret and so close, So far from sounding and discovery, As is the bud bit with an envious worm Ere he can spread his sweet leaves to the air Or dedicate his beauty to the sun. Could we but learn from whence his sorrows grow, We would as willingly give cure as know. Enter Romeo. Ben. See, where he comes. So please you step aside, I'll know his grievance, or be much denied. Mon. I would thou wert so happy by thy stay To hear true shrift. Come, madam, let's away, Exeunt [Montague and Wife]. Ben. Good morrow, cousin. Rom. Is the day so young? Ben. But new struck nine. Rom. Ay me! sad hours seem long. Was that my father that went hence so fast? Ben. It was. What sadness lengthens Romeo's hours? Rom. Not having that which having makes them short. Ben. In love? Rom. Out- Ben. Of love? Rom. Out of her favour where I am in love. Ben. Alas that love, so gentle in his view, Should be so tyrannous and rough in proof! Rom. Alas that love, whose view is muffled still, Should without eyes see pathways to his will! Where shall we dine? O me! What fray was here? Yet tell me not, for I have heard it all. Here's much to do with hate, but more with love. Why then, O brawling love! O loving hate! O anything, of nothing first create! O heavy lightness! serious vanity! Misshapen chaos of well-seeming forms! Feather of lead, bright smoke, cold fire, sick health! Still-waking sleep, that is not what it is This love feel I, that feel no love in this. Dost thou not laugh? Ben. No, coz, I rather weep. Rom. Good heart, at what? Ben. At thy good heart's oppression. Rom. Why, such is love's transgression. Griefs of mine own lie heavy in my breast, Which thou wilt propagate, to have it prest With more of thine. This love that thou hast shown Doth add more grief to too much of mine own. Love is a smoke rais'd with the fume of sighs; Being purg'd, a fire sparkling in lovers' eyes; Being vex'd, a sea nourish'd with lovers' tears. What is it else? A madness most discreet, A choking gall, and a preserving sweet. Farewell, my coz. Ben. Soft! I will go along. An if you leave me so, you do me wrong. Rom. Tut! I have lost myself; I am not here: This is not Romeo, he's some other where. Ben. Tell me in sadness, who is that you love? Rom. What, shall I groan and tell thee? Ben. Groan? Why, no; But sadly tell me who. Rom. Bid a sick man in sadness make his will. Ah, word ill urg'd to one that is so ill! In sadness, cousin, I do love a woman. Ben. I aim'd so near when I suppos'd you lov'd. Rom. A right good markman! And she's fair I love. Ben. A right fair mark, fair coz, is soonest hit. Rom. Well, in that hit you miss. She'll not be hit With Cupid's arrow. She hath Dian's wit, And, in strong proof of chastity well arm'd, From Love's weak childish bow she lives unharm'd. She will not stay the siege of loving terms, Nor bide th' encounter of assailing eyes, Nor ope her lap to saint-seducing gold. O, she's rich in beauty; only poor That, when she dies, with beauty dies her store. Ben. Then she hath sworn that she will still live chaste? Rom. She hath, and in that sparing makes huge waste; For beauty, starv'd with her severity, Cuts beauty off from all posterity. She is too fair, too wise, wisely too fair, To merit bliss by making me despair. She hath forsworn to love, and in that vow Do I live dead that live to tell it now. Ben. Be rul'd by me: forget to think of her. Rom. O, teach me how I should forget to think! Ben. By giving liberty unto thine eyes. Examine other beauties. Rom. 'Tis the way To call hers (exquisite) in question more. These happy masks that kiss fair ladies' brows, Being black puts us in mind they hide the fair. He that is strucken blind cannot forget The precious treasure of his eyesight lost. Show me a mistress that is passing fair, What doth her beauty serve but as a note Where I may read who pass'd that passing fair? Farewell. Thou canst not teach me to forget. Ben. I'll pay that doctrine, or else die in debt. Exeunt.Scene II. A Street. Enter Capulet, County Paris, and [Servant] -the Clown. Cap. But Montague is bound as well as I, In penalty alike; and 'tis not hard, I think, For men so old as we to keep the peace. Par. Of honourable reckoning are you both, And pity 'tis you liv'd at odds so long. But now, my lord, what say you to my suit? Cap. But saying o'er what I have said before: My child is yet a stranger in the world, She hath not seen the change of fourteen years; Let two more summers wither in their pride Ere we may think her ripe to be a bride. Par. Younger than she are happy mothers made. Cap. And too soon marr'd are those so early made. The earth hath swallowed all my hopes but she; She is the hopeful lady of my earth. But woo her, gentle Paris, get her heart; My will to her consent is but a part. An she agree, within her scope of choice Lies my consent and fair according voice. This night I hold an old accustom'd feast, Whereto I have invited many a guest, Such as I love; and you among the store, One more, most welcome, makes my number more. At my poor house look to behold this night Earth-treading stars that make dark heaven light. Such comfort as do lusty young men feel When well apparell'd April on the heel Of limping Winter treads, even such delight Among fresh female buds shall you this night Inherit at my house. Hear all, all see, And like her most whose merit most shall be; Which, on more view of many, mine, being one, May stand in number, though in reck'ning none. Come, go with me. [To Servant, giving him a paper] Go, sirrah, trudge about Through fair Verona; find those persons out Whose names are written there, and to them say, My house and welcome on their pleasure stay- Exeunt [Capulet and Paris]. Serv. Find them out whose names are written here? It is written that the shoemaker should meddle with his yard and the tailor with his last, the fisher with his pencil and the painter with his nets; but I am sent to find those persons whose names are here writ, and can never find what names the writing person hath here writ. I must to the learned. In good time! Enter Benvolio and Romeo. Ben. Tut, man, one fire burns out another's burning; One pain is lessoned by another's anguish; Turn giddy, and be holp by backward turning; One desperate grief cures with another's languish. Take thou some new infection to thy eye, And the rank poison of the old will die. Rom. Your plantain leaf is excellent for that. Ben. For what, I pray thee? Rom. For your broken shin. Ben. Why, Romeo, art thou mad? Rom. Not mad, but bound more than a madman is; Shut up in Prison, kept without my food, Whipp'd and tormented and- God-den, good fellow. Serv. God gi' go-den. I pray, sir, can you read? Rom. Ay, mine own fortune in my misery. Serv. Perhaps you have learned it without book. But I pray, can you read anything you see? Rom. Ay, If I know the letters and the language. Serv. Ye say honestly. Rest you merry! Rom. Stay, fellow; I can read. He reads. 'Signior Martino and his wife and daughters; County Anselmo and his beauteous sisters; The lady widow of Vitruvio; Signior Placentio and His lovely nieces; Mercutio and his brother Valentine; Mine uncle Capulet, his wife, and daughters; My fair niece Rosaline and Livia; Signior Valentio and His cousin Tybalt; Lucio and the lively Helena.' [Gives back the paper.] A fair assembly. Whither should they come? Serv. Up. Rom. Whither? Serv. To supper, to our house. Rom. Whose house? Serv. My master's. Rom. Indeed I should have ask'd you that before. Serv. Now I'll tell you without asking. My master is the great rich Capulet; and if you be not of the house of Montagues, I pray come and crush a cup of wine. Rest you merry! Exit. Ben. At this same ancient feast of Capulet's Sups the fair Rosaline whom thou so lov'st; With all the admired beauties of Verona. Go thither, and with unattainted eye Compare her face with some that I shall show, And I will make thee think thy swan a crow. Rom. When the devout religion of mine eye Maintains such falsehood, then turn tears to fires; And these, who, often drown'd, could never die, Transparent heretics, be burnt for liars! One fairer than my love? The all-seeing sun Ne'er saw her match since first the world begun. Ben. Tut! you saw her fair, none else being by, Herself pois'd with herself in either eye; But in that crystal scales let there be weigh'd Your lady's love against some other maid That I will show you shining at this feast, And she shall scant show well that now seems best. Rom. I'll go along, no such sight to be shown, But to rejoice in splendour of my own. [Exeunt.],",
      "story_body2":"Scene III. Capulet's house. Enter Capulet's Wife, and Nurse. Wife. Nurse, where's my daughter? Call her forth to me. Nurse. Now, by my maidenhead at twelve year old, I bade her come. What, lamb! what ladybird! God forbid! Where's this girl? What, Juliet! Enter Juliet. Jul. How now? Who calls? Nurse. Your mother. Jul. Madam, I am here. What is your will? Wife. This is the matter- Nurse, give leave awhile, We must talk in secret. Nurse, come back again; I have rememb'red me, thou's hear our counsel. Thou knowest my daughter's of a pretty age. Nurse. Faith, I can tell her age unto an hour. Wife. She's not fourteen. Nurse. I'll lay fourteen of my teeth- And yet, to my teen be it spoken, I have but four- She is not fourteen. How long is it now To Lammastide? Wife. A fortnight and odd days. Nurse. Even or odd, of all days in the year, Come Lammas Eve at night shall she be fourteen. Susan and she (God rest all Christian souls!) Were of an age. Well, Susan is with God; She was too good for me. But, as I said, On Lammas Eve at night shall she be fourteen; That shall she, marry; I remember it well. 'Tis since the earthquake now eleven years; And she was wean'd (I never shall forget it), Of all the days of the year, upon that day; For I had then laid wormwood to my dug, Sitting in the sun under the dovehouse wall. My lord and you were then at Mantua. Nay, I do bear a brain. But, as I said, When it did taste the wormwood on the nipple Of my dug and felt it bitter, pretty fool, To see it tetchy and fall out with the dug! Shake, quoth the dovehouse! 'Twas no need, I trow, To bid me trudge. And since that time it is eleven years, For then she could stand high-lone; nay, by th' rood, She could have run and waddled all about; For even the day before, she broke her brow; And then my husband (God be with his soul! 'A was a merry man) took up the child. 'Yea,' quoth he, 'dost thou fall upon thy face? Thou wilt fall backward when thou hast more wit; Wilt thou not, Jule?' and, by my holidam, The pretty wretch left crying, and said 'Ay.' To see now how a jest shall come about! I warrant, an I should live a thousand yeas, I never should forget it. 'Wilt thou not, Jule?' quoth he, And, pretty fool, it stinted, and said 'Ay.' Wife. Enough of this. I pray thee hold thy peace. Nurse. Yes, madam. Yet I cannot choose but laugh To think it should leave crying and say 'Ay.' And yet, I warrant, it bad upon it brow A bump as big as a young cock'rel's stone; A perilous knock; and it cried bitterly. 'Yea,' quoth my husband, 'fall'st upon thy face? Thou wilt fall backward when thou comest to age; Wilt thou not, Jule?' It stinted, and said 'Ay.' Jul. And stint thou too, I pray thee, nurse, say I. Nurse. Peace, I have done. God mark thee to his grace! Thou wast the prettiest babe that e'er I nurs'd. An I might live to see thee married once, I have my wish. Wife. Marry, that 'marry' is the very theme I came to talk of. Tell me, daughter Juliet, How stands your disposition to be married? Jul. It is an honour that I dream not of. Nurse. An honour? Were not I thine only nurse, I would say thou hadst suck'd wisdom from thy teat. Wife. Well, think of marriage now. Younger than you, Here in Verona, ladies of esteem, Are made already mothers. By my count, I was your mother much upon these years That you are now a maid. Thus then in brief: The valiant Paris seeks you for his love. Nurse. A man, young lady! lady, such a man As all the world- why he's a man of wax. Wife. Verona's summer hath not such a flower. Nurse. Nay, he's a flower, in faith- a very flower. Wife. What say you? Can you love the gentleman? This night you shall behold him at our feast. Read o'er the volume of young Paris' face, And find delight writ there with beauty's pen; Examine every married lineament, And see how one another lends content; And what obscur'd in this fair volume lies Find written in the margent of his eyes, This precious book of love, this unbound lover, To beautify him only lacks a cover. The fish lives in the sea, and 'tis much pride For fair without the fair within to hide. That book in many's eyes doth share the glory, That in gold clasps locks in the golden story; So shall you share all that he doth possess, By having him making yourself no less. Nurse. No less? Nay, bigger! Women grow by men Wife. Speak briefly, can you like of Paris' love? Jul. I'll look to like, if looking liking move; But no more deep will I endart mine eye Than your consent gives strength to make it fly. Enter Servingman. Serv. Madam, the guests are come, supper serv'd up, you call'd, my young lady ask'd for, the nurse curs'd in the pantry, and everything in extremity. I must hence to wait. I beseech you follow straight. Wife. We follow thee. Exit [Servingman]. Juliet, the County stays. Nurse. Go, girl, seek happy nights to happy days. Exeunt.\nScene IV. A street. Enter Romeo, Mercutio, Benvolio, with five or six other Maskers; Torchbearers. Rom. What, shall this speech be spoke for our excuse? Or shall we on without apology? Ben. The date is out of such prolixity. We'll have no Cupid hoodwink'd with a scarf, Bearing a Tartar's painted bow of lath, Scaring the ladies like a crowkeeper; Nor no without-book prologue, faintly spoke After the prompter, for our entrance; But, let them measure us by what they will, We'll measure them a measure, and be gone. Rom. Give me a torch. I am not for this ambling. Being but heavy, I will bear the light. Mer. Nay, gentle Romeo, we must have you dance. Rom. Not I, believe me. You have dancing shoes With nimble soles; I have a soul of lead So stakes me to the ground I cannot move. Mer. You are a lover. Borrow Cupid's wings And soar with them above a common bound. Rom. I am too sore enpierced with his shaft To soar with his light feathers; and so bound I cannot bound a pitch above dull woe. Under love's heavy burthen do I sink. Mer. And, to sink in it, should you burthen love- Too great oppression for a tender thing. Rom. Is love a tender thing? It is too rough, Too rude, too boist'rous, and it pricks like thorn. Mer. If love be rough with you, be rough with love. Prick love for pricking, and you beat love down. Give me a case to put my visage in. A visor for a visor! What care I What curious eye doth quote deformities? Here are the beetle brows shall blush for me. Ben. Come, knock and enter; and no sooner in But every man betake him to his legs. Rom. A torch for me! Let wantons light of heart Tickle the senseless rushes with their heels; For I am proverb'd with a grandsire phrase, I'll be a candle-holder and look on; The game was ne'er so fair, and I am done. Mer. Tut! dun's the mouse, the constable's own word! If thou art Dun, we'll draw thee from the mire Of this sir-reverence love, wherein thou stick'st Up to the ears. Come, we burn daylight, ho! Rom. Nay, that's not so. Mer. I mean, sir, in delay We waste our lights in vain, like lamps by day. Take our good meaning, for our judgment sits Five times in that ere once in our five wits. Rom. And we mean well, in going to this masque; But 'tis no wit to go. Mer. Why, may one ask? Rom. I dreamt a dream to-night. Mer. And so did I. Rom. Well, what was yours? Mer. That dreamers often lie. Rom. In bed asleep, while they do dream things true. Mer. O, then I see Queen Mab hath been with you. She is the fairies' midwife, and she comes In shape no bigger than an agate stone On the forefinger of an alderman, Drawn with a team of little atomies Athwart men's noses as they lie asleep; Her wagon spokes made of long spinners' legs, The cover, of the wings of grasshoppers; Her traces, of the smallest spider's web; Her collars, of the moonshine's wat'ry beams; Her whip, of cricket's bone; the lash, of film; Her wagoner, a small grey-coated gnat, Not half so big as a round little worm Prick'd from the lazy finger of a maid; Her chariot is an empty hazelnut, Made by the joiner squirrel or old grub, Time out o' mind the fairies' coachmakers. And in this state she 'gallops night by night Through lovers' brains, and then they dream of love; O'er courtiers' knees, that dream on cursies straight; O'er lawyers' fingers, who straight dream on fees; O'er ladies' lips, who straight on kisses dream, Which oft the angry Mab with blisters plagues, Because their breaths with sweetmeats tainted are. Sometime she gallops o'er a courtier's nose, And then dreams he of smelling out a suit; And sometime comes she with a tithe-pig's tail Tickling a parson's nose as 'a lies asleep, Then dreams he of another benefice. Sometimes she driveth o'er a soldier's neck, And then dreams he of cutting foreign throats, Of breaches, ambuscadoes, Spanish blades, Of healths five fadom deep; and then anon Drums in his ear, at which he starts and wakes, And being thus frighted, swears a prayer or two And sleeps again. This is that very Mab That plats the manes of horses in the night And bakes the elflocks in foul sluttish, hairs, Which once untangled much misfortune bodes This is the hag, when maids lie on their backs, That presses them and learns them first to bear, Making them women of good carriage. This is she- Rom. Peace, peace, Mercutio, peace! Thou talk'st of nothing. Mer. True, I talk of dreams; Which are the children of an idle brain, Begot of nothing but vain fantasy; Which is as thin of substance as the air, And more inconstant than the wind, who wooes Even now the frozen bosom of the North And, being anger'd, puffs away from thence, Turning his face to the dew-dropping South. Ben. This wind you talk of blows us from ourselves. Supper is done, and we shall come too late. Rom. I fear, too early; for my mind misgives Some consequence, yet hanging in the stars, Shall bitterly begin his fearful date With this night's revels and expire the term Of a despised life, clos'd in my breast, By some vile forfeit of untimely death. But he that hath the steerage of my course Direct my sail! On, lusty gentlemen! Ben. Strike, drum. They march about the stage. [Exeunt.]\nScene V. Capulet's house. Servingmen come forth with napkins. 1. Serv. Where's Potpan, that he helps not to take away? He shift a trencher! he scrape a trencher! 2. Serv. When good manners shall lie all in one or two men's hands, and they unwash'd too, 'tis a foul thing. 1. Serv. Away with the join-stools, remove the court-cubbert, look to the plate. Good thou, save me a piece of marchpane and, as thou loves me, let the porter let in Susan Grindstone and Nell. Anthony, and Potpan! 2. Serv. Ay, boy, ready. 1. Serv. You are look'd for and call'd for, ask'd for and sought for, in the great chamber. 3. Serv. We cannot be here and there too. Cheerly, boys! Be brisk awhile, and the longer liver take all. Exeunt. Enter the Maskers, Enter, [with Servants,] Capulet, his Wife, Juliet, Tybalt, and all the Guests and Gentlewomen to the Maskers. Cap. Welcome, gentlemen! Ladies that have their toes Unplagu'd with corns will have a bout with you. Ah ha, my mistresses! which of you all Will now deny to dance? She that makes dainty, She I'll swear hath corns. Am I come near ye now? Welcome, gentlemen! I have seen the day That I have worn a visor and could tell A whispering tale in a fair lady's ear, Such as would please. 'Tis gone, 'tis gone, 'tis gone! You are welcome, gentlemen! Come, musicians, play. A hall, a hall! give room! and foot it, girls. Music plays, and they dance. More light, you knaves! and turn the tables up, And quench the fire, the room is grown too hot. Ah, sirrah, this unlook'd-for sport comes well. Nay, sit, nay, sit, good cousin Capulet, For you and I are past our dancing days. How long is't now since last yourself and I Were in a mask? 2. Cap. By'r Lady, thirty years. Cap. What, man? 'Tis not so much, 'tis not so much! 'Tis since the nuptial of Lucentio, Come Pentecost as quickly as it will, Some five-and-twenty years, and then we mask'd. 2. Cap. 'Tis more, 'tis more! His son is elder, sir; His son is thirty. Cap. Will you tell me that? His son was but a ward two years ago. Rom. [to a Servingman] What lady's that, which doth enrich the hand Of yonder knight? Serv. I know not, sir. Rom. O, she doth teach the torches to burn bright! It seems she hangs upon the cheek of night Like a rich jewel in an Ethiop's ear- Beauty too rich for use, for earth too dear! So shows a snowy dove trooping with crows As yonder lady o'er her fellows shows. The measure done, I'll watch her place of stand And, touching hers, make blessed my rude hand. Did my heart love till now? Forswear it, sight! For I ne'er saw true beauty till this night. Tyb. This, by his voice, should be a Montague. Fetch me my rapier, boy. What, dares the slave Come hither, cover'd with an antic face, To fleer and scorn at our solemnity? Now, by the stock and honour of my kin, To strike him dead I hold it not a sin. Cap. Why, how now, kinsman? Wherefore storm you so? Tyb. Uncle, this is a Montague, our foe; A villain, that is hither come in spite To scorn at our solemnity this night. Cap. Young Romeo is it? Tyb. 'Tis he, that villain Romeo. Cap. Content thee, gentle coz, let him alone. 'A bears him like a portly gentleman, And, to say truth, Verona brags of him To be a virtuous and well-govern'd youth. I would not for the wealth of all this town Here in my house do him disparagement. Therefore be patient, take no note of him. It is my will; the which if thou respect, Show a fair presence and put off these frowns, An ill-beseeming semblance for a feast. Tyb. It fits when such a villain is a guest. I'll not endure him. Cap. He shall be endur'd. What, goodman boy? I say he shall. Go to! Am I the master here, or you? Go to! You'll not endure him? God shall mend my soul! You'll make a mutiny among my guests! You will set cock-a-hoop! you'll be the man! Tyb. Why, uncle, 'tis a shame. Cap. Go to, go to! You are a saucy boy. Is't so, indeed? This trick may chance to scathe you. I know what. You must contrary me! Marry, 'tis time.- Well said, my hearts!- You are a princox- go! Be quiet, or- More light, more light!- For shame! I'll make you quiet; what!- Cheerly, my hearts! Tyb. Patience perforce with wilful choler meeting Makes my flesh tremble in their different greeting. I will withdraw; but this intrusion shall, Now seeming sweet, convert to bitt'rest gall. Exit. Rom. If I profane with my unworthiest hand This holy shrine, the gentle fine is this: My lips, two blushing pilgrims, ready stand To smooth that rough touch with a tender kiss. Jul. Good pilgrim, you do wrong your hand too much, Which mannerly devotion shows in this; For saints have hands that pilgrims' hands do touch, And palm to palm is holy palmers' kiss. Rom. Have not saints lips, and holy palmers too? Jul. Ay, pilgrim, lips that they must use in pray'r. Rom. O, then, dear saint, let lips do what hands do! They pray; grant thou, lest faith turn to despair. Jul. Saints do not move, though grant for prayers' sake. Rom. Then move not while my prayer's effect I take. Thus from my lips, by thine my sin is purg'd. [Kisses her.] Jul. Then have my lips the sin that they have took. Rom. Sin from my lips? O trespass sweetly urg'd! Give me my sin again. [Kisses her.] Jul. You kiss by th' book. Nurse. Madam, your mother craves a word with you. Rom. What is her mother? Nurse. Marry, bachelor, Her mother is the lady of the house. And a good lady, and a wise and virtuous. I nurs'd her daughter that you talk'd withal. I tell you, he that can lay hold of her Shall have the chinks. Rom. Is she a Capulet? O dear account! my life is my foe's debt. Ben. Away, be gone; the sport is at the best. Rom. Ay, so I fear; the more is my unrest. Cap. Nay, gentlemen, prepare not to be gone; We have a trifling foolish banquet towards. Is it e'en so? Why then, I thank you all. I thank you, honest gentlemen. Good night. More torches here! [Exeunt Maskers.] Come on then, let's to bed. Ah, sirrah, by my fay, it waxes late; I'll to my rest. Exeunt [all but Juliet and Nurse]. Jul. Come hither, nurse. What is yond gentleman? Nurse. The son and heir of old Tiberio. Jul. What's he that now is going out of door? Nurse. Marry, that, I think, be young Petruchio. Jul. What's he that follows there, that would not dance? Nurse. I know not. Jul. Go ask his name.- If he be married, My grave is like to be my wedding bed. Nurse. His name is Romeo, and a Montague, The only son of your great enemy. Jul. My only love, sprung from my only hate! Too early seen unknown, and known too late! Prodigious birth of love it is to me That I must love a loathed enemy. Nurse. What's this? what's this? Jul. A rhyme I learnt even now Of one I danc'd withal. One calls within, 'Juliet.' Nurse. Anon, anon! Come, let's away; the strangers all are gone. Exeunt.",
    "description":"Romeo and Juliet is one of the most popular and frequently performed tragedy drama believed to have been written in the 15th century by William Shakespeare during his early career. Based on an Italian tale, the title characters are regarded as archetypal young lovers in the contemporary world. The plot is based on the main characters of Romeo and Juliet with supporting characters in Mercutio and Paris. Written in 1567, this tragic romance stretching back to antiquity. The story ends up in the tragic death of young lovers and ultimately uniting their feuding families. Along with Hamlet, this is one of the masterpieces of Shakespeare.",
      "author": "William Shakespeare"
  },
  {
    "title": "Macbeth",
    "images": [
      "https://www.pdfbooksworld.com/image/cache/catalog/81-250x350.jpg"
    ],
    "year":"2024",
    "genre": [
      "Adventure","Fantasy"
    ],
    "story_body1": "Actus Primus. Scoena Prima. Thunder and Lightning. Enter three Witches. 1. When shall we three meet againe? In Thunder, Lightning, or in Raine? 2. When the Hurley-burley's done, When the Battaile's lost, and wonne 3. That will be ere the set of Sunne 1. Where the place? 2. Vpon the Heath 3. There to meet with Macbeth 1. I come, Gray-Malkin All. Padock calls anon: faire is foule, and foule is faire, Houer through the fogge and filthie ayre. Exeunt. Scena Secunda. Alarum within. Enter King, Malcome, Donalbaine, Lenox, with attendants, meeting a bleeding Captaine. King. What bloody man is that? he can report, As seemeth by his plight, of the Reuolt The newest state Mal. This is the Serieant, Who like a good and hardie Souldier fought 'Gainst my Captiuitie: Haile braue friend; Say to the King, the knowledge of the Broyle, As thou didst leaue it Cap. Doubtfull it stood, As two spent Swimmers, that doe cling together, And choake their Art: The mercilesse Macdonwald (Worthie to be a Rebell, for to that The multiplying Villanies of Nature Doe swarme vpon him) from the Westerne Isles Of Kernes and Gallowgrosses is supply'd, And Fortune on his damned Quarry smiling, Shew'd like a Rebells Whore: but all's too weake: For braue Macbeth (well hee deserues that Name) Disdayning Fortune, with his brandisht Steele, Which smoak'd with bloody execution (Like Valours Minion) caru'd out his passage, Till hee fac'd the Slaue: Which neu'r shooke hands, nor bad farwell to him, Till he vnseam'd him from the Naue toth' Chops, And fix'd his Head vpon our Battlements King. O valiant Cousin, worthy Gentleman Cap. As whence the Sunne 'gins his reflection, Shipwracking Stormes, and direfull Thunders: So from that Spring, whence comfort seem'd to come, Discomfort swells: Marke King of Scotland, marke, No sooner Iustice had, with Valour arm'd, Compell'd these skipping Kernes to trust their heeles, But the Norweyan Lord, surueying vantage, With furbusht Armes, and new supplyes of men, Began a fresh assault King. Dismay'd not this our Captaines, Macbeth and Banquoh? Cap. Yes, as Sparrowes, Eagles; Or the Hare, the Lyon: If I say sooth, I must report they were As Cannons ouer-charg'd with double Cracks, So they doubly redoubled stroakes vpon the Foe: Except they meant to bathe in reeking Wounds, Or memorize another Golgotha, I cannot tell: but I am faint, My Gashes cry for helpe King. So well thy words become thee, as thy wounds, They smack of Honor both: Goe get him Surgeons. Enter Rosse and Angus. Who comes here? Mal. The worthy Thane of Rosse Lenox. What a haste lookes through his eyes? So should he looke, that seemes to speake things strange Rosse. God saue the King King. Whence cam'st thou, worthy Thane? Rosse. From Fiffe, great King, Where the Norweyan Banners flowt the Skie, And fanne our people cold. Norway himselfe, with terrible numbers, Assisted by that most disloyall Traytor, The Thane of Cawdor, began a dismall Conflict, Till that Bellona's Bridegroome, lapt in proofe, Confronted him with selfe-comparisons, Point against Point, rebellious Arme 'gainst Arme, Curbing his lauish spirit: and to conclude, The Victorie fell on vs King. Great happinesse Rosse. That now Sweno, the Norwayes King, Craues composition: Nor would we deigne him buriall of his men, Till he disbursed, at Saint Colmes ynch, Ten thousand Dollars, to our generall vse King. No more that Thane of Cawdor shall deceiue Our Bosome interest: Goe pronounce his present death, And with his former Title greet Macbeth Rosse. Ile see it done King. What he hath lost, Noble Macbeth hath wonne. Exeunt. Scena Tertia. Thunder. Enter the three Witches. 1. Where hast thou beene, Sister? 2. Killing Swine 3. Sister, where thou? 1. A Saylors Wife had Chestnuts in her Lappe, And mouncht, & mouncht, and mouncht: Giue me, quoth I. Aroynt thee, Witch, the rumpe-fed Ronyon cryes. Her Husband's to Aleppo gone, Master o'th' Tiger: But in a Syue Ile thither sayle, And like a Rat without a tayle, Ile doe, Ile doe, and Ile doe 2. Ile giue thee a Winde 1. Th'art kinde 3. And I another 1. I my selfe haue all the other, And the very Ports they blow, All the Quarters that they know, I'th' Ship-mans Card. Ile dreyne him drie as Hay: Sleepe shall neyther Night nor Day Hang vpon his Pent-house Lid: He shall liue a man forbid: Wearie Seu'nights, nine times nine, Shall he dwindle, peake, and pine: Though his Barke cannot be lost, Yet it shall be Tempest-tost. Looke what I haue 2. Shew me, shew me 1. Here I haue a Pilots Thumbe, Wrackt, as homeward he did come. Drum within. 3. A Drumme, a Drumme: Macbeth doth come All. The weyward Sisters, hand in hand, Posters of the Sea and Land, Thus doe goe, about, about, Thrice to thine, and thrice to mine, And thrice againe, to make vp nine. Peace, the Charme's wound vp. Enter Macbeth and Banquo. Macb. So foule and faire a day I haue not seene Banquo. How farre is't call'd to Soris? What are these, So wither'd, and so wilde in their attyre, That looke not like th' Inhabitants o'th' Earth, And yet are on't? Liue you, or are you aught That man may question? you seeme to vnderstand me, By each at once her choppie finger laying Vpon her skinnie Lips: you should be Women, And yet your Beards forbid me to interprete That you are so Mac. Speake if you can: what are you? 1. All haile Macbeth, haile to thee Thane of Glamis 2. All haile Macbeth, haile to thee Thane of Cawdor 3. All haile Macbeth, that shalt be King hereafter Banq. Good Sir, why doe you start, and seeme to feare Things that doe sound so faire? i'th' name of truth Are ye fantasticall, or that indeed Which outwardly ye shew? My Noble Partner You greet with present Grace, and great prediction Of Noble hauing, and of Royall hope, That he seemes wrapt withall: to me you speake not. If you can looke into the Seedes of Time, And say, which Graine will grow, and which will not, Speake then to me, who neyther begge, nor feare Your fauors, nor your hate 1. Hayle 2. Hayle 3. Hayle 1. Lesser than Macbeth, and greater 2. Not so happy, yet much happyer 3. Thou shalt get Kings, though thou be none: So all haile Macbeth, and Banquo 1. Banquo, and Macbeth, all haile Macb. Stay you imperfect Speakers, tell me more: By Sinells death, I know I am Thane of Glamis, But how, of Cawdor? the Thane of Cawdor liues A prosperous Gentleman: And to be King, Stands not within the prospect of beleefe, No more then to be Cawdor. Say from whence You owe this strange Intelligence, or why Vpon this blasted Heath you stop our way With such Prophetique greeting? Speake, I charge you. Witches vanish. Banq. The Earth hath bubbles, as the Water ha's, And these are of them: whither are they vanish'd? Macb. Into the Ayre: and what seem'd corporall, Melted, as breath into the Winde. Would they had stay'd Banq. Were such things here, as we doe speake about? Or haue we eaten on the insane Root, That takes the Reason Prisoner? Macb. Your Children shall be Kings Banq. You shall be King Macb. And Thane of Cawdor too: went it not so? Banq. Toth' selfe-same tune and words: who's here? Enter Rosse and Angus. Rosse. The King hath happily receiu'd, Macbeth, The newes of thy successe: and when he reades Thy personall Venture in the Rebels sight, His Wonders and his Prayses doe contend, Which should be thine, or his: silenc'd with that, In viewing o're the rest o'th' selfe-same day, He findes thee in the stout Norweyan Rankes, Nothing afeard of what thy selfe didst make Strange Images of death, as thick as Tale Can post with post, and euery one did beare Thy prayses in his Kingdomes great defence, And powr'd them downe before him Ang. Wee are sent, To giue thee from our Royall Master thanks, Onely to harrold thee into his sight, Not pay thee Rosse. And for an earnest of a greater Honor, He bad me, from him, call thee Thane of Cawdor: In which addition, haile most worthy Thane, For it is thine Banq. What, can the Deuill speake true? Macb. The Thane of Cawdor liues: Why doe you dresse me in borrowed Robes? Ang. Who was the Thane, liues yet, But vnder heauie Iudgement beares that Life, Which he deserues to loose. Whether he was combin'd with those of Norway, Or did lyne the Rebell with hidden helpe, And vantage; or that with both he labour'd In his Countreyes wracke, I know not: But Treasons Capitall, confess'd, and prou'd, Haue ouerthrowne him Macb. Glamys, and Thane of Cawdor: The greatest is behinde. Thankes for your paines. Doe you not hope your Children shall be Kings, When those that gaue the Thane of Cawdor to me, Promis'd no lesse to them Banq. That trusted home, Might yet enkindle you vnto the Crowne, Besides the Thane of Cawdor. But 'tis strange: And oftentimes, to winne vs to our harme, The Instruments of Darknesse tell vs Truths, Winne vs with honest Trifles, to betray's In deepest consequence. Cousins, a word, I pray you Macb. Two Truths are told, As happy Prologues to the swelling Act Of the Imperiall Theame. I thanke you Gentlemen: This supernaturall solliciting Cannot be ill; cannot be good. If ill? why hath it giuen me earnest of successe, Commencing in a Truth? I am Thane of Cawdor. If good? why doe I yeeld to that suggestion, Whose horrid Image doth vnfixe my Heire, And make my seated Heart knock at my Ribbes, Against the vse of Nature? Present Feares Are lesse then horrible Imaginings: My Thought, whose Murther yet is but fantasticall, Shakes so my single state of Man, That Function is smother'd in surmise, And nothing is, but what is not Banq. Looke how our Partner's rapt Macb. If Chance will haue me King, Why Chance may Crowne me, Without my stirre Banq. New Honors come vpon him Like our strange Garments, cleaue not to their mould, But with the aid of vse Macb. Come what come may, Time, and the Houre, runs through the roughest Day Banq. Worthy Macbeth, wee stay vpon your leysure Macb. Giue me your fauour: My dull Braine was wrought with things forgotten. Kinde Gentlemen, your paines are registred, Where euery day I turne the Leafe, To reade them. Let vs toward the King: thinke vpon What hath chanc'd: and at more time, The Interim hauing weigh'd it, let vs speake Our free Hearts each to other Banq. Very gladly Macb. Till then enough: Come friends. Exeunt. Scena Quarta. Flourish. Enter King, Lenox, Malcolme, Donalbaine, and Attendants. King. Is execution done on Cawdor? Or not those in Commission yet return'd? Mal. My Liege, they are not yet come back. But I haue spoke with one that saw him die: Who did report, that very frankly hee Confess'd his Treasons, implor'd your Highnesse Pardon, And set forth a deepe Repentance: Nothing in his Life became him, Like the leauing it. Hee dy'de, As one that had beene studied in his death, To throw away the dearest thing he ow'd, As 'twere a carelesse Trifle King. There's no Art, To finde the Mindes construction in the Face. He was a Gentleman, on whom I built An absolute Trust. Enter Macbeth, Banquo, Rosse, and Angus. O worthyest Cousin, The sinne of my Ingratitude euen now Was heauie on me. Thou art so farre before, That swiftest Wing of Recompence is slow, To ouertake thee. Would thou hadst lesse deseru'd, That the proportion both of thanks, and payment, Might haue beene mine: onely I haue left to say, More is thy due, then more then all can pay Macb. The seruice, and the loyaltie I owe, In doing it, payes it selfe. Your Highnesse part, is to receiue our Duties: And our Duties are to your Throne, and State, Children, and Seruants; which doe but what they should, By doing euery thing safe toward your Loue And Honor King. Welcome hither: I haue begun to plant thee, and will labour To make thee full of growing. Noble Banquo, That hast no lesse deseru'd, nor must be knowne No lesse to haue done so: Let me enfold thee, And hold thee to my Heart Banq. There if I grow, The Haruest is your owne King. My plenteous Ioyes, Wanton in fulnesse, seeke to hide themselues In drops of sorrow. Sonnes, Kinsmen, Thanes, And you whose places are the nearest, know, We will establish our Estate vpon Our eldest, Malcolme, whom we name hereafter, The Prince of Cumberland: which Honor must Not vnaccompanied, inuest him onely, But signes of Noblenesse, like Starres, shall shine On all deseruers. From hence to Envernes, And binde vs further to you Macb. The Rest is Labor, which is not vs'd for you: Ile be my selfe the Herbenger, and make ioyfull The hearing of my Wife, with your approach: So humbly take my leaue King. My worthy Cawdor Macb. The Prince of Cumberland: that is a step, On which I must fall downe, or else o're-leape, For in my way it lyes. Starres hide your fires, Let not Light see my black and deepe desires: The Eye winke at the Hand: yet let that bee, Which the Eye feares, when it is done to see. Enter. King. True worthy Banquo: he is full so valiant, And in his commendations, I am fed: It is a Banquet to me. Let's after him, Whose care is gone before, to bid vs welcome: It is a peerelesse Kinsman. Flourish. Exeunt.", 
    "story_body2":"Scena Quinta. Enter Macbeths Wife alone with a Letter. Lady. They met me in the day of successe: and I haue learn'd by the perfect'st report, they haue more in them, then mortall knowledge. When I burnt in desire to question them further, they made themselues Ayre, into which they vanish'd. Whiles I stood rapt in the wonder of it, came Missiues from the King, who all-hail'd me Thane of Cawdor, by which Title before, these weyward Sisters saluted me, and referr'd me to the comming on of time, with haile King that shalt be. This haue I thought good to deliuer thee (my dearest Partner of Greatnesse) that thou might'st not loose the dues of reioycing by being ignorant of what Greatnesse is promis'd thee. Lay it to thy heart and farewell. Glamys thou art, and Cawdor, and shalt be What thou art promis'd: yet doe I feare thy Nature, It is too full o'th' Milke of humane kindnesse, To catch the neerest way. Thou would'st be great, Art not without Ambition, but without The illnesse should attend it. What thou would'st highly, That would'st thou holily: would'st not play false, And yet would'st wrongly winne. Thould'st haue, great Glamys, that which cryes, Thus thou must doe, if thou haue it; And that which rather thou do'st feare to doe, Then wishest should be vndone. High thee hither, That I may powre my Spirits in thine Eare, And chastise with the valour of my Tongue All that impeides thee from the Golden Round, Which Fate and Metaphysicall ayde doth seeme To haue thee crown'd withall. Enter Messenger. What is your tidings? Mess. The King comes here to Night Lady. Thou'rt mad to say it. Is not thy Master with him? who, wer't so, Would haue inform'd for preparation Mess. So please you, it is true: our Thane is comming: One of my fellowes had the speed of him; Who almost dead for breath, had scarcely more Then would make vp his Message Lady. Giue him tending, He brings great newes, Exit Messenger. The Rauen himselfe is hoarse, That croakes the fatall entrance of Duncan Vnder my Battlements. Come you Spirits, That tend on mortall thoughts, vnsex me here, And fill me from the Crowne to the Toe, top-full Of direst Crueltie: make thick my blood, Stop vp th' accesse, and passage to Remorse, That no compunctious visitings of Nature Shake my fell purpose, nor keepe peace betweene Th' effect, and hit. Come to my Womans Brests, And take my Milke for Gall, you murth'ring Ministers, Where-euer, in your sightlesse substances, You wait on Natures Mischiefe. Come thick Night, And pall thee in the dunnest smoake of Hell, That my keene Knife see not the Wound it makes, Nor Heauen peepe through the Blanket of the darke, To cry, hold, hold. Enter Macbeth. Great Glamys, worthy Cawdor, Greater then both, by the all-haile hereafter, Thy Letters haue transported me beyond This ignorant present, and I feele now The future in the instant Macb. My dearest Loue, Duncan comes here to Night Lady. And when goes hence? Macb. To morrow, as he purposes Lady. O neuer, Shall Sunne that Morrow see. Your Face, my Thane, is as a Booke, where men May reade strange matters, to beguile the time. Looke like the time, beare welcome in your Eye, Your Hand, your Tongue: looke like th' innocent flower, But be the Serpent vnder't. He that's comming, Must be prouided for: and you shall put This Nights great Businesse into my dispatch, Which shall to all our Nights, and Dayes to come, Giue solely soueraigne sway, and Masterdome Macb. We will speake further, Lady. Onely looke vp cleare: To alter fauor, euer is to feare: Leaue all the rest to me. Exeunt. Scena Sexta. Hoboyes, and Torches. Enter King, Malcolme, Donalbaine, Banquo, Lenox, Macduff, Rosse, Angus, and Attendants. King. This Castle hath a pleasant seat, The ayre nimbly and sweetly recommends it selfe Vnto our gentle sences Banq. This Guest of Summer, The Temple-haunting Barlet does approue, By his loued Mansonry, that the Heauens breath Smells wooingly here: no Iutty frieze, Buttrice, nor Coigne of Vantage, but this Bird Hath made his pendant Bed, and procreant Cradle, Where they must breed, and haunt: I haue obseru'd The ayre is delicate. Enter Lady. King. See, see our honor'd Hostesse: The Loue that followes vs, sometime is our trouble, Which still we thanke as Loue. Herein I teach you, How you shall bid God-eyld vs for your paines, And thanke vs for your trouble Lady. All our seruice, In euery point twice done, and then done double, Were poore, and single Businesse, to contend Against those Honors deepe, and broad, Wherewith your Maiestie loades our House: For those of old, and the late Dignities, Heap'd vp to them, we rest your Ermites King. Where's the Thane of Cawdor? We courst him at the heeles, and had a purpose To be his Purueyor: But he rides well, And his great Loue (sharpe as his Spurre) hath holp him To his home before vs: Faire and Noble Hostesse We are your guest to night La. Your Seruants euer, Haue theirs, themselues, and what is theirs in compt, To make their Audit at your Highnesse pleasure, Still to returne your owne King. Giue me your hand: Conduct me to mine Host we loue him highly, And shall continue, our Graces towards him. By your leaue Hostesse. Exeunt. Scena Septima. Hoboyes. Torches. Enter a Sewer, and diuers Seruants with Dishes and Seruice ouer the Stage. Then enter Macbeth Macb. If it were done, when 'tis done, then 'twer well, It were done quickly: If th' Assassination Could trammell vp the Consequence, and catch With his surcease, Successe: that but this blow Might be the be all, and the end all. Heere, But heere, vpon this Banke and Schoole of time, Wee'ld iumpe the life to come. But in these Cases, We still haue iudgement heere, that we but teach Bloody Instructions, which being taught, returne To plague th' Inuenter, this euen-handed Iustice Commends th' Ingredience of our poyson'd Challice To our owne lips. Hee's heere in double trust; First, as I am his Kinsman, and his Subiect, Strong both against the Deed: Then, as his Host, Who should against his Murtherer shut the doore, Not beare the knife my selfe. Besides, this Duncane Hath borne his Faculties so meeke; hath bin So cleere in his great Office, that his Vertues Will pleade like Angels, Trumpet-tongu'd against The deepe damnation of his taking off: And Pitty, like a naked New-borne-Babe, Striding the blast, or Heauens Cherubin, hors'd Vpon the sightlesse Curriors of the Ayre, Shall blow the horrid deed in euery eye, That teares shall drowne the winde. I haue no Spurre To pricke the sides of my intent, but onely Vaulting Ambition, which ore-leapes it selfe, And falles on th' other. Enter Lady. How now? What Newes? La. He has almost supt: why haue you left the chamber? Mac. Hath he ask'd for me? La. Know you not, he ha's? Mac. We will proceed no further in this Businesse: He hath Honour'd me of late, and I haue bought Golden Opinions from all sorts of people, Which would be worne now in their newest glosse, Not cast aside so soone La. Was the hope drunke, Wherein you drest your selfe? Hath it slept since? And wakes it now to looke so greene, and pale, At what it did so freely? From this time, Such I account thy loue. Art thou affear'd To be the same in thine owne Act, and Valour, As thou art in desire? Would'st thou haue that Which thou esteem'st the Ornament of Life, And liue a Coward in thine owne Esteeme? Letting I dare not, wait vpon I would, Like the poore Cat i'th' Addage Macb. Prythee peace: I dare do all that may become a man, Who dares do more, is none La. What Beast was't then That made you breake this enterprize to me? When you durst do it, then you were a man: And to be more then what you were, you would Be so much more the man. Nor time, nor place Did then adhere, and yet you would make both: They haue made themselues, and that their fitnesse now Do's vnmake you. I haue giuen Sucke, and know How tender 'tis to loue the Babe that milkes me, I would, while it was smyling in my Face, Haue pluckt my Nipple from his Bonelesse Gummes, And dasht the Braines out, had I so sworne As you haue done to this Macb. If we should faile? Lady. We faile? But screw your courage to the sticking place, And wee'le not fayle: when Duncan is asleepe, (Whereto the rather shall his dayes hard Iourney Soundly inuite him) his two Chamberlaines Will I with Wine, and Wassell, so conuince, That Memorie, the Warder of the Braine, Shall be a Fume, and the Receit of Reason A Lymbeck onely: when in Swinish sleepe, Their drenched Natures lyes as in a Death, What cannot you and I performe vpon Th' vnguarded Duncan? What not put vpon His spungie Officers? who shall beare the guilt Of our great quell Macb. Bring forth Men-Children onely: For thy vndaunted Mettle should compose Nothing but Males. Will it not be receiu'd, When we haue mark'd with blood those sleepie two Of his owne Chamber, and vs'd their very Daggers, That they haue don't? Lady. Who dares receiue it other, As we shall make our Griefes and Clamor rore, Vpon his Death? Macb. I am settled, and bend vp Each corporall Agent to this terrible Feat. Away, and mock the time with fairest show, False Face must hide what the false Heart doth know. Exeunt. Actus Secundus. Scena Prima. Enter Banquo, and Fleance, with a Torch before him. Banq. How goes the Night, Boy? Fleance. The Moone is downe: I haue not heard the Clock Banq. And she goes downe at Twelue Fleance. I take't, 'tis later, Sir Banq. Hold, take my Sword: There's Husbandry in Heauen, Their Candles are all out: take thee that too. A heauie Summons lyes like Lead vpon me, And yet I would not sleepe: Mercifull Powers, restraine in me the cursed thoughts That Nature giues way to in repose. Enter Macbeth, and a Seruant with a Torch. Giue me my Sword: who's there? Macb. A Friend Banq. What Sir, not yet at rest? the King's a bed. He hath beene in vnusuall Pleasure, And sent forth great Largesse to your Offices. This Diamond he greetes your Wife withall, By the name of most kind Hostesse, And shut vp in measurelesse content Mac. Being vnprepar'd, Our will became the seruant to defect, Which else should free haue wrought Banq. All's well. I dreamt last Night of the three weyward Sisters: To you they haue shew'd some truth Macb. I thinke not of them: Yet when we can entreat an houre to serue, We would spend it in some words vpon that Businesse, If you would graunt the time Banq. At your kind'st leysure Macb. If you shall cleaue to my consent, When 'tis, it shall make Honor for you Banq. So I lose none, In seeking to augment it, but still keepe My Bosome franchis'd, and Allegeance cleare, I shall be counsail'd Macb. Good repose the while Banq. Thankes Sir: the like to you. Exit Banquo. Macb. Goe bid thy Mistresse, when my drinke is ready, She strike vpon the Bell. Get thee to bed. Enter. Is this a Dagger, which I see before me, The Handle toward my Hand? Come, let me clutch thee: I haue thee not, and yet I see thee still. Art thou not fatall Vision, sensible To feeling, as to sight? or art thou but A Dagger of the Minde, a false Creation, Proceeding from the heat-oppressed Braine? I see thee yet, in forme as palpable, As this which now I draw. Thou marshall'st me the way that I was going, And such an Instrument I was to vse. Mine Eyes are made the fooles o'th' other Sences, Or else worth all the rest: I see thee still; And on thy Blade, and Dudgeon, Gouts of Blood, Which was not so before. There's no such thing: It is the bloody Businesse, which informes Thus to mine Eyes. Now o're the one halfe World Nature seemes dead, and wicked Dreames abuse The Curtain'd sleepe: Witchcraft celebrates Pale Heccats Offrings: and wither'd Murther, Alarum'd by his Centinell, the Wolfe, Whose howle's his Watch, thus with his stealthy pace, With Tarquins rauishing sides, towards his designe Moues like a Ghost. Thou sowre and firme-set Earth Heare not my steps, which they may walke, for feare Thy very stones prate of my where-about, And take the present horror from the time, Which now sutes with it. Whiles I threat, he liues: Words to the heat of deedes too cold breath giues. A Bell rings. I goe, and it is done: the Bell inuites me. Heare it not, Duncan, for it is a Knell, That summons thee to Heauen, or to Hell. Enter.",
     "description":"The tragic defeat and death of a military general and his wife’s impatience made them to lose whatever they gained unethically, though all of which could have been gained by them ethically. Macbeth the Scottish general won a war for his country against Ireland. King Duncan announces that he would be made as Thane of Cawdor and eventually the King. Macbeth writes a letter to his wife about the developments and his hopes of becoming the King. However Lady Macbeth misleads him and asking him to kill the King immediately to be crowned. Macbeth kills King Duncan, Chamberlains, General and his family members. His tyrannical rule makes him to commit more crimes to protect himself. However Prince Malcom escapes from his killings and succeeding in raising an army against Macbeth and successfully winning the war and beheads Macbeth.",
    "author": "William Shakespeare"
  },
  {
    "title": "Invincible",
    "images": [
      "https://cdn.imagecomics.com/assets/i/releases/1054825/invincible-tp-new-edition-vol-7_7c463648f1.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/001_Invincible_01.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/003_Invincible_01-3.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/004_Invincible_01-4.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/005_Invincible_01-5.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/008_Invincible_01-8.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/007_Invincible_01-7.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/006_Invincible_01-6.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/009_Invincible_01-9.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/010_Invincible_01-10.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/011_Invincible_01-11.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/013_Invincible_01-13.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/012_Invincible_01-12.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/014_Invincible_01-14.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/015_Invincible_01-15.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/016_Invincible_01-16.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/017_Invincible_01-17.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/019_Invincible_01-19.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/020_Invincible_01-20.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/018_Invincible_01-18.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/021_Invincible_01-21.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/022_Invincible_01-22.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/023_Invincible_01-23.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/024_Invincible_01-24.jpg",
      "https://cdn.imagecomics.com/files/read/invincible/025_Invincible_01-25.jpg"
    ],
    "year":"2024",
    "genre": [
      "Action","Adventure"
    ],
    "year":"2023",
    "description": "As Invincible, Mark begins working as a superhero, with his father acting as his mentor, and meeting other heroes. Mark worked occasionally with a superhero team called the Teen Team (consisting of Robot, Rex Plode, Dupli-Kate and Atom Eve), from there discovering that his Physics teacher has been turning his students into human bombs. He stops his teacher with the help of the heroine, Atom Eve. He also foils a plan to make an army of robots, created by the Mauler Twins. Meanwhile Omni-Man is kidnapped by aliens, taken to another dimension, but returns after what seems to be only a few days, but was actually eight months to him.",
    "author": "Robert kirkman"
  },
  {
    "title": "Spawn",
    "images": [
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_58.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_01.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_03.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_04.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_05.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_06.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_07.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_08.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_10.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_11.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_12.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_13.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_14.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_15.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_16.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_17.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_18.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_19.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_20.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_21.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_22.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_24.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_25.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_26.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_27.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_28.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_29.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_30.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_31.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_32.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_33.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_34.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_35.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_36.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_37.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_38.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_39.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_40.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_41.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_42.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_43.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_44.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_45.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_46.jpg",
      "https://cdn.imagecomics.com/files/read/gunslinger-spawn/GunslingerSpawn_01_Page_47.jpg"
    ],
    "year":"2024",
    "genre": [
      "Action,"
    ],
    "year":"2025",
    "description": "In of adversity stood out and outstunning Gunslinger Spawn.Vampire Kingdom has been defeated,here he comes!!.",
    "author": "Todd McFarlane"
  },
  {
    "title": "Saga",
    "images": [
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-000.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-001.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-002.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-003.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-004.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-005.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-006.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-007.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-008.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-009.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-010.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-011.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-012.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-013.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-014.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-015.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-016.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-017.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-018.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-019.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-020.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-021.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-022.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-023.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-024.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-025.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-026.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-027.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-028.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-029.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-030.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-031.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-032.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-033.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-034.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-035.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-036.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-037.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-038.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-039.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-040.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-041.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-042.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-043.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-044.jpg",
      "https://cdn.imagecomics.com/files/read/saga/Saga-001-045.jpg"
    ],
    "year":"2024",
    "genre": [
      "Romances,Adventure:(Note:+18 0nly!)"
    ],

    "description": "Saga is an epic space opera/fantasy comic book series created by writer Brian K. Vaughan and artist Fiona Staples, published monthly by Image Comics. The series is heavily influenced by Star Wars, and based on ideas Vaughan conceived both as a child and as a parent. It depicts two lovers from long-warring extraterrestrial races, Alana and Marko, fleeing authorities from both sides of a galactic war as they struggle to care for their newborn daughter, Hazel, who occasionally narrates the series.",
    "author": "Brian k.vaughan"
  },
  {
    "title": "Comic Title 2",
    "images": [
      "https://cdn.imagecomics.com/assets/i/releases/668718/geiger-5_661765f626.jpg",
      "https://cdn.imagecomics.com/files/read/geiger/Geiger03.jpeg"
    ],
    "year":"2024",
    "genre": [
      "Horror"
    ],
    "description": "Story description of Comic Title 2",
    "author": "Another Author"
  },
  {
    "title": "Mibel",
    "images": [
      "https://cdn.imagecomics.com/assets/i/releases/668718/geiger-5_661765f626.jpg",
      "https://cdn.imagecomics.com/files/read/geiger/Geiger03.jpeg"
    ],
    "year":"2024",
    "genre": [
      "Horror"
    ],
    "description": "Story description of Comic Title 2",
    "author": "Another Author"
  }
  

]